<unk>	0
<s>	0
</s>	0
▁а	-0
▁и	-1
әа	-2
ра	-3
еи	-4
ла	-5
ан	-6
әы	-7
ара	-8
ар	-9
ьы	-10
▁д	-11
▁А	-12
уа	-13
ҭа	-14
ны	-15
ьа	-16
ыр	-17
▁р	-18
еит	-19
▁иа	-20
оу	-21
ха	-22
қәа	-23
гьы	-24
тә	-25
▁с	-26
на	-27
ит	-28
▁у	-29
▁ҳ	-30
аа	-31
хь	-32
зы	-33
ма	-34
ҟа	-35
ыз	-36
шь	-37
▁"	-38
ба	-39
ԥс	-40
қә	-41
цәа	-42
ԥш	-43
хы	-44
ҳа	-45
иа	-46
▁з	-47
шәа	-48
ҳәа	-49
▁еи	-50
ыла	-51
ӡа	-52
ҵа	-53
оуп	-54
ҳә	-55
ын	-56
хьа	-57
▁ак	-58
▁ш	-59
аны	-60
▁И	-61
оит	-62
▁–	-63
ры	-64
жә	-65
да	-66
он	-67
ҿы	-68
▁У	-69
га	-70
гәы	-71
шә	-72
ри	-73
тәи	-74
."	-75
ым	-76
▁ҳәа	-77
хә	-78
ыл	-79
▁да	-80
гәа	-81
▁уа	-82
ша	-83
шьа	-84
ҩа	-85
дыр	-86
▁л	-87
ка	-88
оз	-89
са	-90
уп	-91
▁ам	-92
за	-93
▁ҳа	-94
тәы	-95
хәы	-96
▁ры	-97
жь	-98
гыла	-99
▁аб	-100
▁аха	-101
▁аа	-102
ана	-103
кәа	-104
▁аи	-105
ҩы	-106
уеит	-107
▁ир	-108
▁ра	-109
▁б	-110
жәа	-111
▁уи	-112
▁С	-113
зар	-114
..	-115
цә	-116
ом	-117
ус	-118
әын	-119
ҭы	-120
гь	-121
хәа	-122
▁Аԥс	-123
рҭ	-124
▁м	-125
ԥхьа	-126
лар	-127
▁на	-128
хьы	-129
уаз	-130
неи	-131
әыр	-132
ца	-133
гә	-134
▁иаа	-135
ст	-136
ықә	-137
уан	-138
▁аԥс	-139
егьы	-140
мҭа	-141
ԥа	-142
џь	-143
ҳәеит	-144
▁из	-145
▁ма	-146
▁са	-147
шьҭа	-148
кы	-149
ли	-150
ор	-151
тәа	-152
▁ды	-153
ҿа	-154
▁М	-155
▁ала	-156
ир	-157
▁иш	-158
уаа	-159
▁ар	-160
▁Аԥсны	-161
ызт	-162
ни	-163
▁ад	-164
▁аӡ	-165
▁Б	-166
ааи	-167
ҵә	-168
▁«	-169
▁иҟа	-170
▁ла	-171
▁Д	-172
▁ус	-173
гыл	-174
▁иара	-175
ура	-176
▁сы	-177
▁иҟ	-178
тәыла	-179
▁аҟ	-180
ыс	-181
▁ҟа	-182
әым	-183
ер	-184
ҭах	-185
▁зегьы	-186
сы	-187
ол	-188
кә	-189
нар	-190
▁ина	-191
ҽа	-192
▁зы	-193
бас	-194
жьы	-195
зи	-196
▁аус	-197
ҵәа	-198
ҟәа	-199
ҵара	-200
шьҭ	-201
▁К	-202
▁им	-203
▁Г	-204
зеи	-205
ен	-206
▁ап	-207
ет	-208
ала	-209
бар	-210
заа	-211
▁ах	-212
▁ара	-213
геит	-214
▁Ҳ	-215
хеит	-216
▁ан	-217
▁ахь	-218
▁аԥ	-219
▁ақ	-220
ҟьа	-221
▁Н	-222
бри	-223
▁Ш	-224
▁иры	-225
ес	-226
▁1	-227
▁ду	-228
▁Л	-229
▁еиԥш	-230
ԥсы	-231
рақәа	-232
зиа	-233
▁Уи	-234
▁аш	-235
қь	-236
▁(	-237
циа	-238
лак	-239
▁даа	-240
▁Р	-241
▁ис	-242
ур	-243
▁аҩ	-244
хәыҷ	-245
еиԥш	-246
▁азы	-247
бжь	-248
▁ԥ	-249
...	-250
▁х	-251
жәы	-252
ҟь	-253
ықәса	-254
▁иан	-255
лы	-256
▁ана	-257
▁сара	-258
▁Е	-259
▁рзы	-260
та	-261
ӡам	-262
ди	-263
▁иб	-264
▁аҿы	-265
▁шә	-266
ҵы	-267
аргьы	-268
хын	-269
ча	-270
ас	-271
▁ха	-272
▁аз	-273
шьы	-274
ареи	-275
жәлар	-276
ов	-277
▁2	-278
егь	-279
лан	-280
▁ас	-281
ҳәы	-282
гара	-283
▁ама	-284
ҭыԥ	-285
ми	-286
ӷь	-287
кны	-288
қәеи	-289
леит	-290
ҟан	-291
хар	-292
рыс	-293
▁иҳәеит	-294
▁урҭ	-295
ҟә	-296
џьа	-297
ратә	-298
▁ил	-299
▁иу	-300
ҩаԥ	-301
▁—	-302
пы	-303
ек	-304
▁нас	-305
ҟәы	-306
ӷә	-307
ԥса	-308
▁шәа	-309
ти	-310
аи	-311
каа	-312
▁Аха	-313
лаз	-314
▁Иа	-315
кәын	-316
ль	-317
хәыц	-318
▁акә	-319
қәыр	-320
▁ауа	-321
анӡа	-322
кыл	-323
мызт	-324
▁Уа	-325
▁Х	-326
▁аны	-327
▁аҭа	-328
заара	-329
зым	-330
башь	-331
цәы	-332
шьҭахь	-333
▁З	-334
▁-	-335
▁аамҭа	-336
▁ал	-337
▁лы	-338
▁ин	-339
мыр	-340
гьа	-341
▁ауаа	-342
ҵеит	-343
▁ахы	-344
▁иҭа	-345
бы	-346
ҳара	-347
▁иха	-348
▁шықәса	-349
▁за	-350
▁реи	-351
▁иахьа	-352
ҩцәа	-353
ҩыз	-354
▁ихы	-355
ск	-356
▁ди	-357
▁иала	-358
▁ҭ	-359
ду	-360
әынҭ	-361
▁ауп	-362
бан	-363
▁к	-364
ҳәан	-365
реи	-366
гьыл	-367
▁ажәа	-368
▁иаз	-369
хьӡ	-370
хара	-371
▁иц	-372
хьан	-373
▁ашә	-374
қар	-375
кыла	-376
мы	-377
газ	-378
▁аф	-379
шы	-380
▁аҟны	-381
моу	-382
▁рыла	-383
▁ы	-384
го	-385
ӡом	-386
аб	-387
▁ари	-388
дыруа	-389
ҩык	-390
▁ац	-391
арц	-392
ҳәо	-393
цәажәа	-394
▁аҭ	-395
▁убас	-396
қәы	-397
арақәа	-398
▁хы	-399
ро	-400
ҟаз	-401
әынҭқар	-402
гәыр	-403
ԥҳа	-404
ло	-405
хаз	-406
лоит	-407
▁иҟоу	-408
ин	-409
ҭеи	-410
▁Ан	-411
џьы	-412
▁дыр	-413
▁н	-414
▁ша	-415
!"	-416
леи	-417
па	-418
те	-419
хоит	-420
▁аҵ	-421
▁В	-422
ган	-423
ҩны	-424
гылаз	-425
▁ҳара	-426
▁аҳ	-427
▁дна	-428
зыр	-429
▁уара	-430
ҭан	-431
маз	-432
лҵ	-433
▁аҽ	-434
раа	-435
ера	-436
хыр	-437
ҭазаара	-438
▁ц	-439
▁ии	-440
цәажә	-441
▁изы	-442
ызшәа	-443
▁игәы	-444
ҵәҟьа	-445
цәеи	-446
▁иаҳ	-447
▁бзиа	-448
▁абри	-449
ва	-450
▁дан	-451
хыс	-452
лыр	-453
ааит	-454
▁Ҭ	-455
▁ау	-456
хәаԥш	-457
▁Ар	-458
бра	-459
ҟоу	-460
ҭар	-461
ҳәоит	-462
▁Ам	-463
▁дыз	-464
▁џь	-465
рыстәыла	-466
▁иқә	-467
▁аԥсуа	-468
ӷәа	-469
ҵәы	-470
▁Ас	-471
▁ила	-472
рҭа	-473
гоит	-474
ԥхь	-475
ҟны	-476
ҷкәын	-477
лым	-478
▁инар	-479
стр	-480
ырҭ	-481
▁ааи	-482
ак	-483
ҵаз	-484
хо	-485
нак	-486
хьын	-487
бла	-488
▁агәа	-489
▁даҽа	-490
гылан	-491
цҳа	-492
▁зегь	-493
▁аҳа	-494
башьра	-495
ҳәыс	-496
шара	-497
ӡара	-498
▁иааи	-499
▁ҩ	-500
▁ашәа	-501
▁ахә	-502
▁Иара	-503
хны	-504
▁Аҟәа	-505
▁ҳаи	-506
▁амҩа	-507
▁ҭа	-508
▁иахь	-509
ҵаны	-510
▁акы	-511
ҳәара	-512
▁амш	-513
шаз	-514
ҟам	-515
ҳәаз	-516
заргьы	-517
тура	-518
баа	-519
ԥы	-520
▁акәын	-521
ент	-522
▁Аи	-523
цара	-524
гра	-525
▁П	-526
▁иҳа	-527
ганы	-528
▁ны	-529
қьа	-530
лиа	-531
▁.	-532
ҭақәа	-533
жьа	-534
▁Ҳа	-535
▁ҿы	-536
ку	-537
чы	-538
▁Ба	-539
▁агә	-540
▁рҿы	-541
▁Сара	-542
бо	-543
▁зны	-544
ик	-545
нистр	-546
ҵар	-547
▁ажә	-548
озар	-549
гәала	-550
▁Ма	-551
лара	-552
ҭеит	-553
▁има	-554
",	-555
▁Урыстәыла	-556
▁еиҳа	-557
тәан	-558
ҭәа	-559
▁аса	-560
ҭоу	-561
тор	-562
ӷәӷәа	-563
▁акыр	-564
ле	-565
лоу	-566
ҿи	-567
бара	-568
▁убри	-569
дәы	-570
▁рхы	-571
ланы	-572
ҳәар	-573
▁ашьа	-574
▁п	-575
ҟоуп	-576
ҩан	-577
ӘА	-578
▁ашьҭахь	-579
алақь	-580
▁ашь	-581
ԥшь	-582
лас	-583
▁ахьы	-584
ман	-585
▁Ус	-586
шәара	-587
▁аҩны	-588
ика	-589
ацәа	-590
▁аԥш	-591
бжьы	-592
кь	-593
шәы	-594
ҞӘА	-595
▁Да	-596
▁АҞӘА	-597
гылара	-598
▁Џ	-599
ӡы	-600
▁раԥхьа	-601
ааҭ	-602
▁ба	-603
▁дара	-604
хи	-605
чара	-606
▁шәы	-607
дара	-608
▁иҟаз	-609
рак	-610
▁иар	-611
ҵо	-612
▁ами	-613
▁рым	-614
ҷы	-615
омызт	-616
▁ины	-617
кьа	-618
хәыҷы	-619
ҽы	-620
ынӡа	-621
заашьа	-622
ҭын	-623
нӡа	-624
қәак	-625
хра	-626
▁Қ	-627
▁20	-628
▁агәы	-629
дгьыл	-630
би	-631
ӡакәа	-632
ды	-633
ҵаара	-634
хан	-635
▁иаҳа	-636
▁иша	-637
▁уажә	-638
▁шьа	-639
▁аҭыԥ	-640
▁гәы	-641
хыҵ	-642
ырха	-643
иԥа	-644
кәы	-645
▁ат	-646
▁Урҭ	-647
кыз	-648
рых	-649
қәи	-650
кол	-651
▁аӡә	-652
гылеит	-653
мар	-654
хьоу	-655
▁акәым	-656
▁ақы	-657
ӡаны	-658
ион	-659
мам	-660
▁Ари	-661
▁деи	-662
▁аан	-663
куа	-664
ҭаз	-665
▁сыз	-666
▁Т	-667
ҳар	-668
▁уаҳа	-669
▁инеи	-670
▁гәа	-671
аит	-672
ынтә	-673
беит	-674
лам	-675
▁аг	-676
им	-677
гыланы	-678
▁уажәы	-679
кгьы	-680
ӡба	-681
сыр	-682
▁S	-683
хым	-684
цәгьа	-685
сҭа	-686
▁ф	-687
ҵаа	-688
▁иԥ	-689
▁атәы	-690
ni	-691
хәыҷқәа	-692
).	-693
ҩна	-694
ut	-695
ам	-696
беи	-697
nik	-698
▁О	-699
put	-700
putnik	-701
ԥсҭазаара	-702
▁ҿыц	-703
уам	-704
▁ав	-705
сқәа	-706
ҭаху	-707
▁сгәы	-708
▁аҵа	-709
ӡо	-710
▁Sputnik	-711
ӷа	-712
ҭыр	-713
▁иеи	-714
ци	-715
▁аба	-716
гар	-717
▁иҟоуп	-718
▁рацәа	-719
▁аду	-720
ӷьа	-721
хьаз	-722
?"	-723
▁рахь	-724
▁ауаҩы	-725
▁жә	-726
ӡеит	-727
тәуп	-728
▁шы	-729
▁аҿ	-730
▁дры	-731
▁аар	-732
хьеит	-733
▁еила	-734
бжьара	-735
ем	-736
▁Аҳ	-737
ҳәоз	-738
▁абас	-739
уаҩ	-740
ҭра	-741
▁иаар	-742
▁аҵы	-743
ҟьаны	-744
▁иал	-745
▁Нас	-746
▁Анцәа	-747
▁лара	-748
цы	-749
ед	-750
ил	-751
гоз	-752
ат	-753
си	-754
▁ԥш	-755
Уи	-756
▁ақалақь	-757
▁Ԥ	-758
▁дыш	-759
▁Аб	-760
еин	-761
ҳабы	-762
қьы	-763
▁сан	-764
пу	-765
кит	-766
ԥшуа	-767
▁ес	-768
▁ака	-769
ҵан	-770
▁маҷ	-771
хит	-772
ӡыр	-773
▁Ч	-774
▁ишы	-775
▁Ж	-776
▁аҳәа	-777
лон	-778
▁аԥхьа	-779
▁егьы	-780
ҟара	-781
▁ани	-782
▁акгьы	-783
▁ҵа	-784
▁иана	-785
▁даара	-786
▁аӡәы	-787
ҵоит	-788
▁Ра	-789
боит	-790
рц	-791
▁атәыла	-792
ев	-793
ҿын	-794
то	-795
хыз	-796
арҭ	-797
доу	-798
▁Са	-799
▁аӡы	-800
ӷьы	-801
ԥха	-802
▁19	-803
ари	-804
▁адыр	-805
ҩаԥыс	-806
зара	-807
▁рха	-808
▁аҵара	-809
шықәса	-810
гылазаашьа	-811
▁ажәлар	-812
гон	-813
▁ада	-814
▁рҟ	-815
▁иреи	-816
▁Ак	-817
згьы	-818
▁Ал	-819
▁дала	-820
▁дахь	-821
әынҭқарра	-822
шәеит	-823
▁дын	-824
▁ира	-825
ханы	-826
ҭи	-827
оет	-828
▁дц	-829
▁игәа	-830
▁ишьа	-831
▁ақә	-832
»,	-833
▁Абри	-834
раала	-835
напы	-836
▁ҳаз	-837
шо	-838
ҟар	-839
шьҭы	-840
ыза	-841
▁Убри	-842
▁Ап	-843
▁ҵ	-844
хьаа	-845
▁иаан	-846
зыҟа	-847
ыш	-848
▁аин	-849
▁идыр	-850
рес	-851
ис	-852
▁џьара	-853
▁жәлар	-854
зын	-855
▁их	-856
зу	-857
▁Џь	-858
џьар	-859
кра	-860
▁адунеи	-861
▁зынӡа	-862
лаҭ	-863
цәажәара	-864
▁адгьыл	-865
еинраала	-866
▁3	-867
▁Еи	-868
▁ашәҟәы	-869
▁аибашьра	-870
зыԥш	-871
гәеи	-872
чч	-873
лап	-874
ныҳәа	-875
▁аԥсуаа	-876
ҵҟа	-877
гье	-878
мҩа	-879
▁Из	-880
▁иажәа	-881
шәо	-882
▁сым	-883
ху	-884
▁иҽ	-885
кала	-886
▁араион	-887
▁хә	-888
▁Ара	-889
ҩс	-890
лоз	-891
гылоу	-892
▁ка	-893
әара	-894
▁жәа	-895
итера	-896
уль	-897
ыц	-898
ҳәон	-899
▁ахада	-900
шьына	-901
иас	-902
хоз	-903
министр	-904
ынтәи	-905
▁е	-906
▁Гә	-907
▁арахь	-908
ран	-909
▁еил	-910
ҭахуп	-911
▁аҽа	-912
Аԥс	-913
иаша	-914
▁ацәа	-915
қы	-916
рым	-917
тәу	-918
иу	-919
быр	-920
тәаз	-921
ҭахыз	-922
цәыр	-923
▁ҿ	-924
лаԥш	-925
▁исы	-926
гәырӷь	-927
бли	-928
шәыр	-929
▁иҭ	-930
▁Ла	-931
рыла	-932
лақәа	-933
▁Аф	-934
Уа	-935
▁егьырҭ	-936
қәым	-937
▁Ка	-938
ҭак	-939
▁иҩ	-940
кәан	-941
▁иҵ	-942
▁ианы	-943
▁уҳәа	-944
▁абра	-945
▁еиқә	-946
▁Ад	-947
роуп	-948
уеи	-949
▁Га	-950
из	-951
ҭыҵ	-952
шоит	-953
ог	-954
шәаны	-955
▁аԥсы	-956
ԥшит	-957
ина	-958
даз	-959
ҿиара	-960
ҭара	-961
хынҳә	-962
даҩ	-963
▁апро	-964
ӡә	-965
▁аана	-966
цәгь	-967
мҭақәа	-968
▁дааи	-969
бжьа	-970
▁аиҳабы	-971
▁..	-972
▁еиҭа	-973
фа	-974
ыҭ	-975
шаҳа	-976
▁еиц	-977
ныр	-978
еҭ	-979
▁дш	-980
▁ргәы	-981
▁Ҳара	-982
ел	-983
▁иаана	-984
дыруаз	-985
кьы	-986
ки	-987
▁Аа	-988
ҩызцәа	-989
».	-990
оп	-991
▁иҳәан	-992
уамызт	-993
хап	-994
шьцәа	-995
ԥыр	-996
▁На	-997
▁амца	-998
Иа	-999
ум	-1000
▁иза	-1001
кьана	-1002
▁ҩы	-1003
▁хәыҷы	-1004
шьара	-1005
итература	-1006
пқәа	-1007
ҵас	-1008
▁макьана	-1009
▁уахь	-1010
▁арҭ	-1011
▁иаб	-1012
▁насгьы	-1013
▁ҩа	-1014
ынч	-1015
каара	-1016
хон	-1017
мза	-1018
әынҭқарратә	-1019
тер	-1020
▁роуп	-1021
ани	-1022
пх	-1023
лтә	-1024
зиара	-1025
▁ишә	-1026
ос	-1027
▁бызшәа	-1028
разы	-1029
хыра	-1030
хәтәан	-1031
шәан	-1032
▁ате	-1033
▁амшын	-1034
кыра	-1035
▁усҟан	-1036
▁аусура	-1037
▁инаркны	-1038
ест	-1039
▁змоу	-1040
лага	-1041
▁шьҭа	-1042
гылоуп	-1043
батәи	-1044
сит	-1045
ааигәа	-1046
оурых	-1047
▁аӡәгьы	-1048
▁агәра	-1049
▁иац	-1050
цҳауеит	-1051
ард	-1052
▁аҟа	-1053
▁ақыҭа	-1054
▁аст	-1055
▁иҿы	-1056
ҳаз	-1057
она	-1058
ықәс	-1059
иатә	-1060
00	-1061
барҭ	-1062
раз	-1063
зура	-1064
ырц	-1065
▁наҟ	-1066
арҭа	-1067
шыҩ	-1068
ну	-1069
▁аамҭазы	-1070
оман	-1071
баз	-1072
▁днеи	-1073
ариа	-1074
▁Иахьа	-1075
қәагьы	-1076
Аха	-1077
▁шь	-1078
сиа	-1079
▁лҳәеит	-1080
ҵыс	-1081
жьҭеи	-1082
публи	-1083
▁Шьа	-1084
ааира	-1085
ԥхьаӡа	-1086
хуа	-1087
ары	-1088
▁сна	-1089
▁уз	-1090
шәоит	-1091
▁мацара	-1092
ид	-1093
▁дны	-1094
әма	-1095
▁неи	-1096
▁реиԥш	-1097
ое	-1098
▁Шь	-1099
мкәа	-1100
▁егь	-1101
▁ум	-1102
аниа	-1103
▁ахәы	-1104
▁Ҷ	-1105
кәу	-1106
хала	-1107
▁аминистр	-1108
рала	-1109
олог	-1110
рыз	-1111
ҵзура	-1112
ԥша	-1113
▁ихьӡ	-1114
ект	-1115
банзар	-1116
ҽеи	-1117
икатә	-1118
орма	-1119
▁хада	-1120
ҵоз	-1121
▁ԥс	-1122
хьчара	-1123
дкыла	-1124
ԥыл	-1125
хьала	-1126
▁ае	-1127
▁аанацҳауеит	-1128
▁аԥсҭазаара	-1129
шәаз	-1130
ҩыза	-1131
ароуп	-1132
▁Аԥсуа	-1133
▁дзы	-1134
кәым	-1135
▁инапы	-1136
сым	-1137
▁бы	-1138
▁иалагеит	-1139
▁шықәсазы	-1140
▁Ф	-1141
▁ашкол	-1142
гәыӷ	-1143
ҷа	-1144
жәытә	-1145
гӡа	-1146
цәоуп	-1147
▁Ҟ	-1148
▁шәара	-1149
тәқәа	-1150
▁схы	-1151
▁саргьы	-1152
публика	-1153
рыц	-1154
барҭа	-1155
▁аҭак	-1156
▁Аҩ	-1157
▁*	-1158
ҳаит	-1159
▁иахьы	-1160
кын	-1161
дыруеит	-1162
▁мҩаԥ	-1163
зин	-1164
бз	-1165
сны	-1166
▁иҟан	-1167
кыд	-1168
ҳаны	-1169
ҵааит	-1170
▁Уара	-1171
ресс	-1172
▁уаҩ	-1173
▁иуа	-1174
жьны	-1175
▁си	-1176
ԥыла	-1177
▁Ц	-1178
Сара	-1179
▁саб	-1180
▁ҭыԥ	-1181
ег	-1182
▁иақә	-1183
орт	-1184
▁ач	-1185
ҭоуп	-1186
▁Ле	-1187
▁сеи	-1188
ларц	-1189
хыраара	-1190
мш	-1191
гақәа	-1192
▁аҿа	-1193
▁ҟалоит	-1194
сахьа	-1195
▁даны	-1196
▁саа	-1197
оума	-1198
ӡбахә	-1199
▁нар	-1200
анд	-1201
ова	-1202
ҵон	-1203
▁ҳан	-1204
иаш	-1205
▁иԥсы	-1206
▁Ама	-1207
▁иад	-1208
ун	-1209
еиԥшым	-1210
ҵана	-1211
ҳәаа	-1212
▁аза	-1213
зхәыц	-1214
гәеиҭеит	-1215
шәала	-1216
кылеит	-1217
мыз	-1218
оукы	-1219
кыс	-1220
ԥсадгьыл	-1221
▁ажәҩан	-1222
ок	-1223
▁ирыла	-1224
▁аҭоурых	-1225
▁ибжьы	-1226
▁рыз	-1227
▁анцәа	-1228
арт	-1229
мзар	-1230
от	-1231
знак	-1232
нагь	-1233
▁мап	-1234
уазар	-1235
шҭа	-1236
▁еиҿ	-1237
▁хәы	-1238
▁рҟны	-1239
тәаны	-1240
▁иареи	-1241
▁аҭагылазаашьа	-1242
ԥшы	-1243
ԥхьаӡ	-1244
од	-1245
▁Ча	-1246
▁иах	-1247
▁ирыз	-1248
заалак	-1249
ӡырҩ	-1250
моуп	-1251
бац	-1252
▁лгәы	-1253
▁,	-1254
▁мҩа	-1255
▁ҟаи	-1256
еспублика	-1257
ҵәык	-1258
ӡаз	-1259
ԥхьаӡара	-1260
▁сареи	-1261
ԥара	-1262
▁ахәыҷқәа	-1263
▁ид	-1264
▁акәа	-1265
▁ашьха	-1266
ҭит	-1267
▁шаҟа	-1268
ҭо	-1269
хуеит	-1270
▁аусқәа	-1271
гыло	-1272
геи	-1273
ҭгьы	-1274
оль	-1275
ԥхьаҟа	-1276
ҽны	-1277
ҭала	-1278
▁ҷы	-1279
▁хәа	-1280
хьар	-1281
лоуп	-1282
▁дықә	-1283
ап	-1284
олит	-1285
▁хара	-1286
▁ақырҭ	-1287
▁4	-1288
▁гә	-1289
▁апоет	-1290
▁иԥш	-1291
цца	-1292
ҭаны	-1293
сыԥ	-1294
тәеит	-1295
џьара	-1296
▁уаа	-1297
ӷаб	-1298
ӷба	-1299
ҳәыз	-1300
▁уаҩы	-1301
заап	-1302
боз	-1303
▁дшы	-1304
▁ԥсы	-1305
▁иоуп	-1306
ӡомызт	-1307
шаҳаҭ	-1308
▁сзы	-1309
▁абжьы	-1310
▁иаҿ	-1311
▁ӡ	-1312
ҭыс	-1313
шеит	-1314
каз	-1315
мзаргьы	-1316
ҳан	-1317
▁цқьа	-1318
лт	-1319
куп	-1320
▁рна	-1321
▁Сы	-1322
▁изым	-1323
сп	-1324
Ус	-1325
ури	-1326
▁ӷәӷәа	-1327
хәара	-1328
▁акәхап	-1329
ҭоит	-1330
▁ижә	-1331
▁цәгьа	-1332
▁имҩаԥыс	-1333
ру	-1334
▁ажәабжь	-1335
▁т	-1336
▁аҳә	-1337
▁дана	-1338
!..	-1339
▁рҟынӡа	-1340
▁рус	-1341
▁5	-1342
мч	-1343
▁ҟаз	-1344
▁дахьы	-1345
▁202	-1346
ырқә	-1347
ҳәап	-1348
ӷәӷә	-1349
ҵит	-1350
оура	-1351
▁акәзар	-1352
џьын	-1353
▁зхы	-1354
хаа	-1355
▁амч	-1356
гылт	-1357
▁аҽны	-1358
▁аҟнытә	-1359
раҿы	-1360
ҟала	-1361
ҭә	-1362
▁руа	-1363
▁ауаҩ	-1364
ҳәаны	-1365
▁сыр	-1366
▁ыҟоуп	-1367
цәажәеит	-1368
▁нан	-1369
гьежь	-1370
ҿиа	-1371
цаз	-1372
▁иса	-1373
ҳарак	-1374
▁дҩа	-1375
▁бара	-1376
▁рыбжьара	-1377
овет	-1378
риа	-1379
▁Жә	-1380
▁иҿа	-1381
ҭынч	-1382
суа	-1383
оск	-1384
нал	-1385
▁баа	-1386
▁Ана	-1387
роу	-1388
▁аҟара	-1389
ҳауа	-1390
катә	-1391
мп	-1392
му	-1393
▁рыма	-1394
▁иши	-1395
▁Кәа	-1396
гоу	-1397
▁дша	-1398
▁абыр	-1399
тив	-1400
▁лхы	-1401
▁аҩы	-1402
қәиҭ	-1403
ҩаԥга	-1404
куеит	-1405
▁Ҵ	-1406
хәмар	-1407
▁амра	-1408
дунеи	-1409
▁Шәа	-1410
ҷкәынцәа	-1411
▁иҵа	-1412
лади	-1413
ӡаа	-1414
дгыла	-1415
цыз	-1416
гылоит	-1417
артә	-1418
▁цәа	-1419
ҳәшьа	-1420
▁аԥша	-1421
кыр	-1422
▁аҵыхәтәан	-1423
▁ҽ	-1424
лацәа	-1425
▁избанзар	-1426
▁аҩыза	-1427
цәажәо	-1428
▁иҳәа	-1429
▁аила	-1430
ԥыс	-1431
гәра	-1432
▁иаразнак	-1433
шҭ	-1434
пат	-1435
▁ыҟа	-1436
▁ԥхын	-1437
▁дыҟан	-1438
▁Ашә	-1439
цо	-1440
ҟьеит	-1441
ӡәы	-1442
ҵаарақәа	-1443
▁азҵаара	-1444
цеит	-1445
▁еснагь	-1446
▁ика	-1447
дәықә	-1448
зны	-1449
▁ши	-1450
▁илы	-1451
),	-1452
ԥҳәыс	-1453
▁аж	-1454
▁ҳар	-1455
▁аиҿ	-1456
▁адырра	-1457
хьч	-1458
еа	-1459
уеиԥшым	-1460
▁Влади	-1461
қыҭа	-1462
19	-1463
▁бзи	-1464
ҭахым	-1465
дәылҵ	-1466
тат	-1467
шьеи	-1468
ӡак	-1469
ьын	-1470
▁аҽы	-1471
?!	-1472
▁иԥа	-1473
▁ахьӡ	-1474
▁лха	-1475
▁ахьа	-1476
ҩеи	-1477
бон	-1478
▁лар	-1479
▁Убас	-1480
ҵра	-1481
иц	-1482
ымҭа	-1483
▁сын	-1484
зшәа	-1485
ӡамызт	-1486
▁Иш	-1487
арбан	-1488
▁ацә	-1489
▁абарҭ	-1490
ԥшуеит	-1491
хеи	-1492
Аԥсны	-1493
.)	-1494
▁азин	-1495
зааит	-1496
хт	-1497
бзиа	-1498
▁ахар	-1499
бж	-1500
зеиԥш	-1501
шьо	-1502
▁ик	-1503
бзиара	-1504
▁зла	-1505
▁аурыс	-1506
шьеит	-1507
ҭас	-1508
▁акәымзар	-1509
ымкәа	-1510
▁асп	-1511
ықәсқәа	-1512
▁Гагра	-1513
▁ашҭа	-1514
▁усгьы	-1515
шьҭаз	-1516
храа	-1517
▁ишьҭ	-1518
▁иеиԥш	-1519
баҩ	-1520
ҭаа	-1521
ост	-1522
▁цәы	-1523
уаҩы	-1524
▁Абас	-1525
гӡаны	-1526
ҭарнак	-1527
▁Уажәы	-1528
бала	-1529
▁еиз	-1530
▁Ис	-1531
▁дыҟа	-1532
оф	-1533
рас	-1534
был	-1535
арын	-1536
▁изла	-1537
еила	-1538
оли	-1539
▁иҟаи	-1540
▁иаргьы	-1541
ӡала	-1542
рахь	-1543
▁аныр	-1544
гӡ	-1545
▁аре	-1546
цоз	-1547
▁араҟа	-1548
▁Ала	-1549
▁Кәы	-1550
онд	-1551
▁мч	-1552
▁агана	-1553
▁иажәақәа	-1554
ҟьан	-1555
ԥын	-1556
ӡын	-1557
уз	-1558
▁дым	-1559
анагара	-1560
▁дыл	-1561
џьыр	-1562
▁дҭа	-1563
ре	-1564
ультура	-1565
▁уб	-1566
шьан	-1567
▁уаҟа	-1568
ҵеи	-1569
▁дад	-1570
▁Аҳәынҭқарра	-1571
ад	-1572
шын	-1573
▁ибзи	-1574
▁ип	-1575
шәар	-1576
иту	-1577
▁анеи	-1578
▁ҷыда	-1579
▁аԥҳәыс	-1580
▁еиқәа	-1581
узеи	-1582
џьынџь	-1583
▁Аслан	-1584
пхгара	-1585
циатә	-1586
▁те	-1587
▁рых	-1588
гала	-1589
▁г	-1590
▁аҳәынҭқарратә	-1591
ԥсыра	-1592
шоз	-1593
ҵуа	-1594
ҟы	-1595
блақәа	-1596
▁Жәлар	-1597
▁Моск	-1598
▁егьи	-1599
▁иҟам	-1600
антәи	-1601
ҟатәи	-1602
▁иус	-1603
▁абар	-1604
▁ааигәа	-1605
ои	-1606
оном	-1607
▁аџьа	-1608
нуҵҟа	-1609
▁мааҭ	-1610
раамҭа	-1611
▁еиуеиԥшым	-1612
ӷра	-1613
цәым	-1614
▁иҟалаз	-1615
▁Иу	-1616
▁имҩаԥ	-1617
тәра	-1618
▁ҟар	-1619
стцәа	-1620
▁адәы	-1621
▁рминистр	-1622
ԥшра	-1623
ери	-1624
▁шьы	-1625
▁аҩныҟа	-1626
гәырӷьа	-1627
▁Ахада	-1628
хаҵ	-1629
▁аҭы	-1630
▁6	-1631
▁рҿа	-1632
▁иакә	-1633
▁дцеит	-1634
▁хьа	-1635
▁Ажәа	-1636
ԥшаа	-1637
▁рыц	-1638
жәеинраала	-1639
шаны	-1640
▁Ва	-1641
ви	-1642
шан	-1643
▁днар	-1644
оезиа	-1645
ститу	-1646
▁ашәҟәыҩ	-1647
гарц	-1648
ҳәозар	-1649
▁маҷк	-1650
ҳәызба	-1651
▁рҳәеит	-1652
сир	-1653
ҟана	-1654
▁аек	-1655
мыс	-1656
▁ихә	-1657
бырг	-1658
хәын	-1659
▁амашьына	-1660
ныҟә	-1661
▁аҳәаа	-1662
▁За	-1663
▁аҟынӡа	-1664
гәаҟ	-1665
Ари	-1666
қәыз	-1667
▁ажәақәа	-1668
▁аԥы	-1669
мақәа	-1670
▁ажәеинраала	-1671
џьал	-1672
гоуп	-1673
ҳәарц	-1674
▁Усҟан	-1675
▁абна	-1676
▁хыр	-1677
▁абзиа	-1678
▁мамзаргьы	-1679
▁змам	-1680
▁ишәа	-1681
▁иԥс	-1682
▁уажәшьҭа	-1683
әны	-1684
абара	-1685
раанӡа	-1686
▁Гәдоу	-1687
▁рыр	-1688
▁игә	-1689
кәша	-1690
▁зыр	-1691
▁су	-1692
хыӡ	-1693
лымҳа	-1694
маа	-1695
бацәа	-1696
қалақь	-1697
▁ҽа	-1698
иаз	-1699
▁Иҟа	-1700
ԥшны	-1701
нтәи	-1702
▁Аус	-1703
▁раан	-1704
▁раԥхьаӡа	-1705
▁ҭынч	-1706
цызт	-1707
▁раа	-1708
▁ашәы	-1709
ырқәтәыла	-1710
уара	-1711
▁7	-1712
▁ҩыџьа	-1713
▁ахәа	-1714
меи	-1715
▁реиҳа	-1716
ҭоурых	-1717
▁Аԥ	-1718
ҵоу	-1719
▁асас	-1720
ымҭақәа	-1721
ӡоу	-1722
кәыр	-1723
▁Аԥснытәи	-1724
▁шьҭ	-1725
▁ихаҭыԥ	-1726
▁баша	-1727
▁ахыр	-1728
атр	-1729
▁дуқәа	-1730
кааит	-1731
қа	-1732
▁ихаҭа	-1733
▁иазгәа	-1734
▁ахан	-1735
вер	-1736
▁лас	-1737
мир	-1738
▁ҳзы	-1739
ҿыз	-1740
▁сахь	-1741
▁еибашьра	-1742
ҭаацәа	-1743
▁Ми	-1744
▁Қырҭ	-1745
чам	-1746
ҿу	-1747
▁сха	-1748
хьшәа	-1749
▁Арҭ	-1750
▁иҽа	-1751
▁еид	-1752
▁аҩа	-1753
неиуаз	-1754
дио	-1755
ӷыр	-1756
▁иаԥ	-1757
▁иман	-1758
ныҟәа	-1759
уазеи	-1760
деи	-1761
зароуп	-1762
▁ԥыҭ	-1763
егова	-1764
мак	-1765
ектор	-1766
кәакәа	-1767
тәылеи	-1768
сра	-1769
хақәа	-1770
▁анха	-1771
цәажәоз	-1772
маҵзура	-1773
ҵәара	-1774
Нас	-1775
ҵаҩ	-1776
тин	-1777
▁иаха	-1778
▁аби	-1779
лион	-1780
▁аԥса	-1781
ԥшыз	-1782
▁сгәа	-1783
▁иԥҳәыс	-1784
▁Ха	-1785
▁далагеит	-1786
жьыр	-1787
ласны	-1788
бжьаратәи	-1789
▁рыл	-1790
хьча	-1791
хьыӡ	-1792
шәтәы	-1793
▁лым	-1794
ҽыр	-1795
▁сыш	-1796
ӡамкәа	-1797
анк	-1798
▁Ҩ	-1799
▁ҟала	-1800
шьҭоу	-1801
▁игылаз	-1802
▁дақә	-1803
▁уеи	-1804
мада	-1805
дыруам	-1806
▁шәҟәы	-1807
ҵны	-1808
лагеит	-1809
▁иҩны	-1810
ымца	-1811
▁анаҩс	-1812
▁Мар	-1813
грам	-1814
маҷ	-1815
ко	-1816
гӡара	-1817
▁ацхыраара	-1818
▁Хьы	-1819
▁даан	-1820
жәҩа	-1821
▁ҟам	-1822
▁дук	-1823
форма	-1824
▁угәы	-1825
дырра	-1826
▁Москва	-1827
ҵақәа	-1828
вказ	-1829
▁8	-1830
▁иҟар	-1831
▁ԥҳәыс	-1832
ниа	-1833
▁аҟынтә	-1834
▁аде	-1835
ерациа	-1836
ҳәақәа	-1837
ҵыр	-1838
ҭеиҳәеит	-1839
▁ҩба	-1840
хьынӡа	-1841
▁Ша	-1842
▁иахы	-1843
▁ыҟам	-1844
Урҭ	-1845
ҵәҟь	-1846
▁Уажә	-1847
ҵоуп	-1848
шьҭахьҟа	-1849
▁ҿа	-1850
ҟәқәа	-1851
лга	-1852
▁ишԥа	-1853
▁Иегова	-1854
▁Гәдоуҭа	-1855
лом	-1856
▁ишыр	-1857
▁9	-1858
мба	-1859
▁убра	-1860
▁абаа	-1861
ангьы	-1862
▁уаанӡа	-1863
ԥада	-1864
тур	-1865
ҭны	-1866
▁иазгәеиҭеит	-1867
▁Ҭырқәтәыла	-1868
сыз	-1869
▁ақәы	-1870
ҩса	-1871
▁илым	-1872
▁ргәа	-1873
▁еиба	-1874
лԥа	-1875
мит	-1876
▁амилаҭ	-1877
ааз	-1878
▁ч	-1879
▁Бад	-1880
▁аком	-1881
▁15	-1882
зан	-1883
лу	-1884
тәым	-1885
▁акәымкәа	-1886
ҟак	-1887
хьым	-1888
▁акор	-1889
дыруан	-1890
жьит	-1891
мҩаԥга	-1892
лагьы	-1893
▁заҵәык	-1894
▁хәыҷ	-1895
буп	-1896
▁аиҭа	-1897
▁ицеит	-1898
▁ақыҭан	-1899
еиба	-1900
шьҭан	-1901
▁актәи	-1902
натә	-1903
▁аԥсабара	-1904
▁Урыстәылатәи	-1905
▁аҳәара	-1906
ант	-1907
ита	-1908
шоуп	-1909
уд	-1910
оциа	-1911
▁иани	-1912
шәон	-1913
ҵуеит	-1914
шьапы	-1915
хас	-1916
шьоит	-1917
▁аԥара	-1918
хуан	-1919
▁рыцҳа	-1920
неит	-1921
ԥар	-1922
тәаҩы	-1923
▁змаз	-1924
еиц	-1925
гәам	-1926
дак	-1927
▁Ах	-1928
▁Шә	-1929
▁раԥхьатәи	-1930
▁акон	-1931
▁иҿ	-1932
арлам	-1933
Аи	-1934
ҵак	-1935
▁Дара	-1936
▁аахыс	-1937
▁ракә	-1938
шьит	-1939
▁аҭаацәа	-1940
▁имҩа	-1941
▁ахаҳә	-1942
екс	-1943
аамҭа	-1944
хәо	-1945
▁Бжь	-1946
тәыз	-1947
▁ашықәс	-1948
маны	-1949
▁Владимир	-1950
▁еиӷь	-1951
соу	-1952
▁ракәын	-1953
▁Аш	-1954
▁исым	-1955
▁ҟалап	-1956
▁ихаҭыԥуаҩ	-1957
▁ҳә	-1958
харҭа	-1959
цқәа	-1960
зыӡырҩ	-1961
ков	-1962
▁мҩаԥыс	-1963
қәын	-1964
▁ауааԥсыра	-1965
▁аарт	-1966
▁аҳәынҭқарра	-1967
хьи	-1968
▁ҭы	-1969
шәтәырҭа	-1970
▁аԥа	-1971
жьыз	-1972
лшо	-1973
мад	-1974
▁аҟынтәи	-1975
▁Лара	-1976
▁ашьы	-1977
▁Реи	-1978
▁уан	-1979
ԥшуан	-1980
хықә	-1981
▁иԥсҭазаара	-1982
рит	-1983
зымдыруа	-1984
ҭаара	-1985
▁ажәытә	-1986
▁иаҵана	-1987
уит	-1988
газеҭ	-1989
▁хыхь	-1990
исус	-1991
ҭал	-1992
наҳа	-1993
▁Қырҭтәыла	-1994
ҟаи	-1995
▁сықә	-1996
▁аҩбатәи	-1997
пыла	-1998
▁уаха	-1999
цоит	-2000
▁џьа	-2001
▁12	-2002
▁Зны	-2003
шәоз	-2004
хәқәа	-2005
▁иарбан	-2006
▁асахьа	-2007
▁ахаҵа	-2008
▁Иаа	-2009
ҭысқәа	-2010
тәыҩса	-2011
▁сыла	-2012
▁ицәыр	-2013
маҭ	-2014
▁10	-2015
қьым	-2016
▁дҳа	-2017
гәаԥ	-2018
ырхага	-2019
иал	-2020
зааи	-2021
▁аиԥш	-2022
лароуп	-2023
ьыр	-2024
▁Иисус	-2025
жәкыра	-2026
▁апресс	-2027
нага	-2028
шьны	-2029
зуҩцәа	-2030
зга	-2031
ҩра	-2032
▁про	-2033
▁ача	-2034
▁зеиԥш	-2035
ббра	-2036
▁ишьақә	-2037
ырҳәа	-2038
шьҭра	-2039
▁дыс	-2040
▁абжь	-2041
▁сҭа	-2042
▁иакәын	-2043
▁ҳгәы	-2044
▁наи	-2045
▁ҟаиҵеит	-2046
▁литература	-2047
граф	-2048
цәыӡ	-2049
циақәа	-2050
арламент	-2051
кыло	-2052
ониа	-2053
▁заҟа	-2054
скь	-2055
▁Амра	-2056
▁рықә	-2057
кааны	-2058
хуаз	-2059
▁дуӡ	-2060
▁аԥшәма	-2061
▁иҽы	-2062
гаҩ	-2063
цыԥхьаӡа	-2064
▁аҿар	-2065
гәырҩа	-2066
▁Аԥсныҟа	-2067
скьа	-2068
чымаз	-2069
▁Гәы	-2070
уҭ	-2071
ты	-2072
раҟ	-2073
харц	-2074
шьц	-2075
аратә	-2076
хәыцра	-2077
цыр	-2078
лыз	-2079
▁аиаша	-2080
▁аӷа	-2081
куаз	-2082
мха	-2083
▁ми	-2084
▁Зы	-2085
▁аҵыхәа	-2086
▁азгәа	-2087
кәажә	-2088
зааигәа	-2089
▁изеи	-2090
▁Ааи	-2091
▁иҭах	-2092
▁ыҟан	-2093
▁Ҳаи	-2094
▁ахәыҷы	-2095
шәны	-2096
▁ақәа	-2097
▁Аҟәатәи	-2098
▁уажәраанӡа	-2099
лкаа	-2100
▁сҭахуп	-2101
▁мыш	-2102
▁ицәа	-2103
Ҳа	-2104
▁201	-2105
шьҭыхны	-2106
бап	-2107
▁хым	-2108
ртә	-2109
Из	-2110
▁Сер	-2111
▁иамоу	-2112
▁мы	-2113
Иара	-2114
ҩит	-2115
▁знык	-2116
▁ақьа	-2117
лакгьы	-2118
ԥшьа	-2119
▁азҵаарақәа	-2120
ститут	-2121
шеи	-2122
▁иахьагьы	-2123
▁Бжьаниа	-2124
▁Џьа	-2125
ван	-2126
▁иоу	-2127
▁иӡ	-2128
Ам	-2129
ҳам	-2130
▁рхыԥхьаӡара	-2131
ори	-2132
▁иахҟьаны	-2133
ирус	-2134
цәоу	-2135
▁кәа	-2136
▁абызшәа	-2137
Уара	-2138
▁абџьар	-2139
милаҭ	-2140
▁азакәан	-2141
▁дыҟоуп	-2142
▁иашьа	-2143
▁сры	-2144
ынгьы	-2145
▁аҵыхәтәантәи	-2146
▁ухы	-2147
▁игәала	-2148
паҿы	-2149
▁Иаҳ	-2150
кыратә	-2151
▁аҷкәын	-2152
зыз	-2153
маӡам	-2154
ерт	-2155
▁Ӡ	-2156
ҵыз	-2157
кәха	-2158
храқәа	-2159
▁иҩызцәа	-2160
иаа	-2161
▁ца	-2162
кқәа	-2163
▁аԥсшәа	-2164
қәоу	-2165
нагӡа	-2166
▁асааҭ	-2167
сас	-2168
уар	-2169
▁ԥсыхәа	-2170
башьцәа	-2171
чыра	-2172
▁агәашә	-2173
▁Аг	-2174
хьынҵа	-2175
хак	-2176
лаа	-2177
▁ахантәаҩы	-2178
ӡан	-2179
▁ишәы	-2180
▁ианаа	-2181
!»	-2182
▁Ашь	-2183
▁рыԥсы	-2184
▁азыҳәан	-2185
ул	-2186
мат	-2187
урҭа	-2188
▁анышә	-2189
▁зху	-2190
▁лассы	-2191
сабала	-2192
▁арратә	-2193
ҭам	-2194
▁амаҵ	-2195
Ҳара	-2196
▁мил	-2197
▁уадаҩ	-2198
▁ирацәа	-2199
қәыршәаны	-2200
▁Лы	-2201
цхраа	-2202
▁Ир	-2203
▁иааз	-2204
мала	-2205
▁гәыԥ	-2206
▁иахьатәи	-2207
▁бжьы	-2208
▁рҟынтәи	-2209
▁18	-2210
ҟьаз	-2211
▁жь	-2212
▁акол	-2213
▁аџь	-2214
ума	-2215
▁иаша	-2216
заарын	-2217
путат	-2218
▁ибзианы	-2219
▁илеи	-2220
▁Аибашьра	-2221
дақәа	-2222
▁ԥхьаҟа	-2223
зқь	-2224
▁инықә	-2225
ласс	-2226
▁кны	-2227
нтә	-2228
зыҟазаашьа	-2229
зынла	-2230
▁иаҿын	-2231
▁ирҭа	-2232
иԥҳа	-2233
▁ашықәсқәа	-2234
▁о	-2235
ҭана	-2236
ҵәеит	-2237
▁Аԥсни	-2238
уоу	-2239
▁аҳәса	-2240
арак	-2241
ец	-2242
ук	-2243
▁ареспублика	-2244
▁ԥшь	-2245
▁рҽа	-2246
Ан	-2247
ҟәар	-2248
▁иҳәоит	-2249
хамҩа	-2250
ҵәаны	-2251
▁ашҟа	-2252
▁аминистрра	-2253
▁убасгьы	-2254
цу	-2255
▁аӡба	-2256
▁еицыр	-2257
ҳәаҩ	-2258
▁ҳаҭыр	-2259
▁алитература	-2260
▁дааит	-2261
▁Афед	-2262
▁рахьтә	-2263
▁мчы	-2264
хьаркыратә	-2265
▁цәгь	-2266
бжьқәа	-2267
чамчыра	-2268
лашара	-2269
▁асы	-2270
▁ықә	-2271
▁снеи	-2272
Са	-2273
дҳәа	-2274
лҵыз	-2275
▁Аҵы	-2276
жәла	-2277
дкыланы	-2278
бзи	-2279
▁ҳна	-2280
▁ажур	-2281
шьар	-2282
▁илаԥш	-2283
ҟьо	-2284
шьақәыр	-2285
▁ақырҭуа	-2286
хәҭоу	-2287
▁Ауаа	-2288
▁арԥыс	-2289
ҵарц	-2290
▁Шәара	-2291
так	-2292
тәоу	-2293
▁злоу	-2294
ҽан	-2295
▁аиа	-2296
▁аҵла	-2297
▁ага	-2298
▁шыр	-2299
бызшәа	-2300
тәара	-2301
▁цәыр	-2302
▁хазы	-2303
▁данаа	-2304
▁арҵа	-2305
қәшәа	-2306
▁егьа	-2307
▁длы	-2308
▁иҭы	-2309
▁хар	-2310
рон	-2311
▁инап	-2312
▁11	-2313
ӷәы	-2314
лықь	-2315
ски	-2316
▁қә	-2317
▁аамҭаз	-2318
қәаз	-2319
ҳмада	-2320
▁аиааира	-2321
ҩуа	-2322
▁аҟә	-2323
ҿар	-2324
ҟазшьа	-2325
ши	-2326
▁Кьа	-2327
атә	-2328
▁Ав	-2329
▁Бе	-2330
ҿсахьа	-2331
ԥсуа	-2332
▁адәа	-2333
▁хәыҷык	-2334
▁Зегьы	-2335
цар	-2336
ициа	-2337
▁рацәак	-2338
тон	-2339
▁дза	-2340
▁аполит	-2341
ник	-2342
▁заа	-2343
ҳауеит	-2344
ҵла	-2345
ԥхьара	-2346
▁лыла	-2347
лкаара	-2348
џьынџьтәыла	-2349
▁Аӡ	-2350
ӡоз	-2351
ҟәым	-2352
цәажәон	-2353
ҳала	-2354
▁алшоит	-2355
▁автор	-2356
▁еиқәаҵәа	-2357
▁Ау	-2358
жьра	-2359
0-	-2360
Да	-2361
▁ҟазшьа	-2362
▁ибла	-2363
▁инхо	-2364
▁рышьҭахь	-2365
▁иам	-2366
▁акультура	-2367
куан	-2368
▁исыз	-2369
хәыз	-2370
▁зых	-2371
▁мша	-2372
▁сыҟоуп	-2373
мҭ	-2374
▁дла	-2375
▁аныҳәа	-2376
▁14	-2377
▁бааԥс	-2378
▁аша	-2379
▁Амала	-2380
▁ауеит	-2381
▁иаԥхьа	-2382
ҩаԥгара	-2383
мал	-2384
рагьы	-2385
▁аӡәыр	-2386
▁имаҷ	-2387
ҿгьы	-2388
чча	-2389
▁иҿын	-2390
цәагьы	-2391
ели	-2392
лав	-2393
даҭ	-2394
▁дрыла	-2395
▁ҷ	-2396
▁даз	-2397
оузеи	-2398
бран	-2399
▁згәы	-2400
▁Сергеи	-2401
▁сҳәеит	-2402
▁урыстәыла	-2403
ԥшын	-2404
▁ԥа	-2405
баҟоу	-2406
каауа	-2407
▁дҟа	-2408
▁џьы	-2409
▁сыԥсы	-2410
▁хәажәкыра	-2411
▁ауаажәлар	-2412
шон	-2413
▁Асовет	-2414
пхга	-2415
грамма	-2416
▁Лак	-2417
▁ҿааи	-2418
:1	-2419
▁арадио	-2420
ӷырӡ	-2421
▁нахыс	-2422
тәоуп	-2423
хратә	-2424
▁авто	-2425
▁шкәакәа	-2426
жәи	-2427
лаҳ	-2428
гәара	-2429
▁доу	-2430
ижьҭеи	-2431
▁еиҳагьы	-2432
▁шеи	-2433
ԥылара	-2434
▁иҿынеи	-2435
шьҭоуп	-2436
жьырныҳәа	-2437
уоуп	-2438
▁аиҳабыра	-2439
тәын	-2440
▁Аҳа	-2441
▁лаб	-2442
▁Нов	-2443
цәаз	-2444
Убри	-2445
ԥх	-2446
▁нанҳәа	-2447
шьҭит	-2448
шәҟәы	-2449
▁Арӡын	-2450
цны	-2451
ықәсы	-2452
▁Абар	-2453
▁Ац	-2454
онав	-2455
▁пат	-2456
▁шьақә	-2457
ызеи	-2458
иректор	-2459
▁га	-2460
нам	-2461
шәқәа	-2462
▁иагь	-2463
▁ԥы	-2464
ԥхьар	-2465
▁иаҿуп	-2466
▁иазкны	-2467
▁лаҵара	-2468
▁ажәы	-2469
ԥшәма	-2470
▁ҟана	-2471
лҵит	-2472
▁зха	-2473
гәҭа	-2474
аныр	-2475
▁ҳхы	-2476
датәи	-2477
▁изыр	-2478
қәшаҳаҭ	-2479
гана	-2480
▁аинтер	-2481
ҩын	-2482
▁в	-2483
лин	-2484
▁ица	-2485
▁Ҭа	-2486
ериа	-2487
▁Аҩӡба	-2488
ҩыс	-2489
▁ҩаԥхьа	-2490
қәҵа	-2491
әныҟатәи	-2492
зал	-2493
▁цәыббра	-2494
хьыр	-2495
шьоуп	-2496
хуп	-2497
▁аӡӷаб	-2498
▁Ры	-2499
Аа	-2500
ӷацәа	-2501
ҿуп	-2502
▁Аҳәынҭқарратә	-2503
гылоз	-2504
шьаны	-2505
Сы	-2506
▁Па	-2507
▁даҿын	-2508
хәыцуа	-2509
".	-2510
шәҭ	-2511
▁Ев	-2512
▁ихь	-2513
онавирус	-2514
▁Кавказ	-2515
▁роу	-2516
қәыԥш	-2517
▁ааир	-2518
▁ҩны	-2519
арахь	-2520
▁Очамчыра	-2521
куль	-2522
▁анакәха	-2523
дтәа	-2524
қырҭ	-2525
▁уна	-2526
▁усура	-2527
шьыҳәа	-2528
▁иба	-2529
▁ԥсҭазаара	-2530
шьап	-2531
▁ирықә	-2532
▁“	-2533
шәым	-2534
ардын	-2535
маҳа	-2536
▁иҩа	-2537
▁есым	-2538
▁кыр	-2539
▁»	-2540
▁школ	-2541
рам	-2542
▁ииҳәаз	-2543
▁абзиабара	-2544
иеи	-2545
ргьы	-2546
▁ахҭысқәа	-2547
▁Аҩны	-2548
зарц	-2549
шьон	-2550
▁Ҭар	-2551
▁Абарҭ	-2552
ҭахы	-2553
▁аԥсра	-2554
▁апроект	-2555
нали	-2556
кылоит	-2557
лакь	-2558
▁дра	-2559
▁даар	-2560
мыжь	-2561
ԥшуаз	-2562
Абри	-2563
▁ао	-2564
▁адагьы	-2565
рба	-2566
▁дар	-2567
▁акры	-2568
▁зыӡбахә	-2569
ҵыхәа	-2570
▁узы	-2571
▁амала	-2572
▁леи	-2573
▁иблақәа	-2574
▁Гәлиа	-2575
▁жьҭаара	-2576
сын	-2577
иақәа	-2578
▁иадҳәа	-2579
▁Мак	-2580
▁быз	-2581
▁ҳахь	-2582
нахыс	-2583
▁ишеи	-2584
шьуа	-2585
елиа	-2586
▁аҵх	-2587
▁афырха	-2588
ауа	-2589
ччо	-2590
▁аҭҵаара	-2591
▁дсы	-2592
▁ыр	-2593
▁аиҳа	-2594
▁хымԥада	-2595
▁Ҽ	-2596
хьшәашәа	-2597
▁ары	-2598
ҩыџьа	-2599
▁маҭәа	-2600
▁ҳала	-2601
▁аоп	-2602
▁ком	-2603
▁еибар	-2604
ӷьу	-2605
▁иазы	-2606
маза	-2607
▁ашьыжь	-2608
хәҭа	-2609
▁иҟала	-2610
ҭҵаара	-2611
зм	-2612
▁инары	-2613
қәиҭра	-2614
▁иазку	-2615
▁рыҩ	-2616
дыруада	-2617
▁ԥхынҷкәын	-2618
ӡаӡа	-2619
▁Зегь	-2620
▁аҳауа	-2621
рист	-2622
мент	-2623
▁астол	-2624
▁13	-2625
▁ашәышықәса	-2626
гом	-2627
▁Иан	-2628
▁ҿааиҭит	-2629
шаҳаҭра	-2630
?..	-2631
цт	-2632
хәаԥшуа	-2633
▁хаҵа	-2634
хәра	-2635
аз	-2636
краина	-2637
ҵшәа	-2638
▁ԥхынгәы	-2639
ель	-2640
▁Саб	-2641
▁хьӡ	-2642
неиуа	-2643
▁дыҟам	-2644
ӡәа	-2645
▁ссир	-2646
▁еилы	-2647
▁иас	-2648
еди	-2649
▁ианыр	-2650
шба	-2651
▁16	-2652
гылон	-2653
ҳча	-2654
▁џьоукы	-2655
▁рҳәоит	-2656
нхара	-2657
ҟалаз	-2658
жьын	-2659
ԥсах	-2660
▁Дыр	-2661
фер	-2662
ологиатә	-2663
▁аҟаҵара	-2664
пан	-2665
рын	-2666
▁сар	-2667
кәыз	-2668
▁рацәоуп	-2669
▁ахҭыс	-2670
▁сыл	-2671
фон	-2672
хааит	-2673
ости	-2674
▁Бес	-2675
жа	-2676
▁дал	-2677
оманда	-2678
ета	-2679
уад	-2680
▁миллион	-2681
▁Сан	-2682
▁арыц	-2683
ӷьыч	-2684
шқәа	-2685
ырҭа	-2686
хәеит	-2687
▁ур	-2688
▁Абра	-2689
▁Аба	-2690
▁Ды	-2691
шәеи	-2692
жәақәа	-2693
таб	-2694
▁ртәы	-2695
▁дуӡӡа	-2696
ида	-2697
ҳәит	-2698
▁Ада	-2699
▁ӡы	-2700
ести	-2701
ограф	-2702
▁17	-2703
▁Хәы	-2704
▁Ашәа	-2705
▁рыҩны	-2706
▁ҟалеит	-2707
ҭахызар	-2708
шҟа	-2709
▁Иҳа	-2710
▁рашәара	-2711
▁Ареспублика	-2712
хоу	-2713
шәын	-2714
▁иаҿа	-2715
▁уаҵәы	-2716
▁амоуп	-2717
▁дахьа	-2718
▁аганахьала	-2719
аауа	-2720
хәаԥшуан	-2721
▁мыр	-2722
хәаны	-2723
қәгәыӷ	-2724
▁иы	-2725
▁ауха	-2726
▁Ауаҩы	-2727
ушь	-2728
ҟьара	-2729
▁иагьа	-2730
оба	-2731
▁даҳ	-2732
цла	-2733
ИА	-2734
▁абҵара	-2735
мен	-2736
▁ҳажәлар	-2737
▁еим	-2738
ааир	-2739
ҩцәеи	-2740
▁ԥшӡа	-2741
▁ацәгь	-2742
ентр	-2743
▁ахәҭа	-2744
ным	-2745
ԥшым	-2746
ҵала	-2747
пи	-2748
▁Ес	-2749
▁дыԥс	-2750
▁аҵә	-2751
ҳәарҭа	-2752
▁иманы	-2753
▁аҳәынҭқар	-2754
тқәа	-2755
ена	-2756
нивер	-2757
▁?	-2758
▁ахаҭа	-2759
▁25	-2760
▁иџь	-2761
▁аҵкыс	-2762
тра	-2763
хом	-2764
▁аҩныҵҟа	-2765
жәҩан	-2766
▁аҿиара	-2767
бле	-2768
зтәи	-2769
ӡӷ	-2770
▁ж	-2771
әыз	-2772
▁Адунеи	-2773
ныла	-2774
андр	-2775
нгьы	-2776
гозар	-2777
▁Саи	-2778
▁иадыр	-2779
кааз	-2780
▁ацәажәара	-2781
▁)	-2782
наа	-2783
▁еили	-2784
ыруа	-2785
кыланы	-2786
▁199	-2787
▁зым	-2788
ччеит	-2789
ырԥш	-2790
▁Уаҳа	-2791
ологиа	-2792
▁адепутат	-2793
▁лҿы	-2794
▁рыҽ	-2795
мпыл	-2796
ааиуаз	-2797
▁дызла	-2798
кьаҿ	-2799
▁уха	-2800
план	-2801
▁Гь	-2802
▁ҵара	-2803
чымазара	-2804
џьынџьтәылатә	-2805
де	-2806
биа	-2807
▁ахара	-2808
аным	-2809
▁N	-2810
ҩуп	-2811
▁иазеи	-2812
ситет	-2813
▁ахәыҷ	-2814
баны	-2815
▁Ахра	-2816
цәажәоит	-2817
маҭәа	-2818
▁шәым	-2819
▁аизара	-2820
▁Арӡынба	-2821
▁Ака	-2822
▁Атәыла	-2823
▁Новости	-2824
▁агазеҭ	-2825
▁аӡиас	-2826
▁кьа	-2827
▁Даҽа	-2828
қәу	-2829
мшәа	-2830
▁ирыц	-2831
ҟаҵара	-2832
▁Ҳаџьы	-2833
▁еиқәыр	-2834
чҳа	-2835
▁аҟәа	-2836
▁Араҟа	-2837
VI	-2838
▁РИА	-2839
шт	-2840
иль	-2841
зыԥ	-2842
▁30	-2843
▁аеконом	-2844
хәыцрақәа	-2845
ема	-2846
▁урыстәылатәи	-2847
▁Аҭа	-2848
▁нап	-2849
▁Чагә	-2850
▁машәыр	-2851
нқәа	-2852
шьам	-2853
▁әа	-2854
▁дгылан	-2855
зааҭ	-2856
шьақә	-2857
▁аԥыр	-2858
▁ахаҭарнак	-2859
лба	-2860
▁иану	-2861
хқәа	-2862
▁амза	-2863
дыз	-2864
ьыԥхь	-2865
▁даараӡа	-2866
рыҟәа	-2867
▁есымша	-2868
▁пату	-2869
аала	-2870
раны	-2871
ӡои	-2872
иаҳа	-2873
маха	-2874
▁захьӡ	-2875
рада	-2876
саб	-2877
емиа	-2878
гәырӷьара	-2879
ԥатәи	-2880
▁ри	-2881
ниверситет	-2882
ҭамыр	-2883
▁аҭынч	-2884
▁Аминистр	-2885
ӡе	-2886
▁ацара	-2887
▁акоуп	-2888
▁Саргьы	-2889
харын	-2890
▁ахархәара	-2891
барц	-2892
Ар	-2893
ҭоз	-2894
▁иҟалеит	-2895
бои	-2896
хәла	-2897
▁Ҷы	-2898
▁иаҵа	-2899
▁ицәы	-2900
ԥхьеит	-2901
енциа	-2902
стан	-2903
гым	-2904
зымдыр	-2905
▁рҭа	-2906
есс	-2907
хоуп	-2908
уаажәлар	-2909
▁ишыҟоу	-2910
▁Апарламент	-2911
▁иҿынеихеит	-2912
ырг	-2913
▁иԥҳа	-2914
▁ирыл	-2915
дан	-2916
▁Алекс	-2917
▁аспорт	-2918
териал	-2919
▁мыц	-2920
тивтә	-2921
хни	-2922
ыҭә	-2923
хәда	-2924
▁аам	-2925
каауеит	-2926
цра	-2927
-19	-2928
▁ҳақә	-2929
дир	-2930
Иахьа	-2931
▁акәны	-2932
шәи	-2933
▁ҳаш	-2934
▁иҭыҵ	-2935
қәоуп	-2936
▁Урыс	-2937
▁атури	-2938
▁иаалыр	-2939
уи	-2940
мб	-2941
▁шьоукы	-2942
▁ашьшьыҳәа	-2943
мца	-2944
▁...	-2945
ӡоуп	-2946
гап	-2947
гәыла	-2948
▁акәӡам	-2949
▁Аамҭа	-2950
шәарақәа	-2951
зыҟаҵара	-2952
▁Бара	-2953
▁алахәы	-2954
▁зықә	-2955
▁аусзуҩцәа	-2956
▁ицә	-2957
артиа	-2958
арк	-2959
▁Миха	-2960
суеит	-2961
▁ажьырныҳәа	-2962
▁адиректор	-2963
?!"	-2964
▁ахьи	-2965
▁Пу	-2966
▁иқәыр	-2967
▁ицон	-2968
гор	-2969
ӡаныҟә	-2970
▁жәабран	-2971
▁ахшыҩ	-2972
ҳау	-2973
зеилым	-2974
▁ицоит	-2975
шьала	-2976
▁рыбжьы	-2977
▁анапхгара	-2978
хьыз	-2979
арда	-2980
ора	-2981
▁ииаш	-2982
▁Кәыҵ	-2983
▁аган	-2984
кылаз	-2985
▁акәу	-2986
**	-2987
ҳәын	-2988
▁ишьҭа	-2989
▁уш	-2990
▁Афедерациа	-2991
узы	-2992
хаҵкы	-2993
▁еилыр	-2994
ез	-2995
зоу	-2996
▁ахацәа	-2997
Еи	-2998
вар	-2999
тит	-3000
ҟәарча	-3001
су	-3002
лега	-3003
цаны	-3004
▁саны	-3005
▁амаҭәа	-3006
▁лҳәан	-3007
▁шакәу	-3008
хынҳәит	-3009
▁ашәҭ	-3010
▁22	-3011
кара	-3012
▁хьан	-3013
дар	-3014
▁адыррақәа	-3015
▁ныр	-3016
▁еиҭах	-3017
еиқәа	-3018
▁Леон	-3019
▁хықә	-3020
ааҟ	-3021
▁ҽы	-3022
▁аусу	-3023
▁аҳақьым	-3024
Ма	-3025
бжьык	-3026
шьҭыз	-3027
▁ҵаҟа	-3028
▁имаз	-3029
▁рыда	-3030
▁мҩаԥыр	-3031
▁−	-3032
шьшьы	-3033
▁No	-3034
▁ҳаргьы	-3035
оук	-3036
хгьы	-3037
хаҵара	-3038
шар	-3039
ҭахеит	-3040
жәеинраалақәа	-3041
▁лакә	-3042
рҭадара	-3043
қәаб	-3044
ҳаи	-3045
мҭаз	-3046
▁лахь	-3047
ҭон	-3048
ҳәом	-3049
▁иҭар	-3050
рыжь	-3051
▁еилкаа	-3052
▁ирхы	-3053
▁аиха	-3054
қәшаҳаҭра	-3055
▁Алхас	-3056
хацәа	-3057
▁Асҭамыр	-3058
анба	-3059
▁ишыҟаз	-3060
Шь	-3061
цеи	-3062
ука	-3063
гьи	-3064
иссиа	-3065
▁Мап	-3066
▁аца	-3067
▁шԥа	-3068
нала	-3069
▁рнапы	-3070
▁ҳаа	-3071
бжьон	-3072
▁ирых	-3073
▁Ҟа	-3074
ҟәара	-3075
▁асоциа	-3076
▁аҷкәынцәа	-3077
бга	-3078
▁уахы	-3079
хәба	-3080
Ас	-3081
▁насыԥ	-3082
ԥеи	-3083
▁ацәыр	-3084
▁ахьын	-3085
▁соуп	-3086
▁шры	-3087
▁рымоуп	-3088
▁иҩна	-3089
сеи	-3090
кылан	-3091
▁инаи	-3092
ҳаражә	-3093
▁еиҳарак	-3094
хәхәа	-3095
▁Агәа	-3096
▁азоуп	-3097
▁Али	-3098
▁Беслан	-3099
лассы	-3100
▁адҵа	-3101
▁реила	-3102
ени	-3103
▁ԥса	-3104
▁аума	-3105
▁зхыҵ	-3106
▁C	-3107
▁ихала	-3108
пыл	-3109
ольк	-3110
▁Сгәы	-3111
хҭа	-3112
▁аиқәыр	-3113
▁ашәҟәыҩҩцәа	-3114
▁инҭа	-3115
▁ианалага	-3116
иан	-3117
▁ган	-3118
ҵәҟьаны	-3119
▁рҳәа	-3120
▁Амшын	-3121
▁алашара	-3122
▁ацҳа	-3123
▁Арахь	-3124
▁уажәа	-3125
хәар	-3126
▁абраҟа	-3127
▁уаргьы	-3128
ҩха	-3129
нықә	-3130
заалакгьы	-3131
шом	-3132
▁Ҿ	-3133
еп	-3134
▁шәеи	-3135
▁Ду	-3136
▁ихыр	-3137
▁жәла	-3138
қьыр	-3139
▁уҳәар	-3140
▁аҭыԥқәа	-3141
бза	-3142
▁али	-3143
▁аҳаир	-3144
▁ааны	-3145
ҽха	-3146
ӡеи	-3147
хәоит	-3148
▁ахьыр	-3149
▁шықәсы	-3150
сиан	-3151
сақәа	-3152
▁аӷба	-3153
▁Хәа	-3154
ҟәарчал	-3155
рыԥшь	-3156
▁анаа	-3157
цын	-3158
▁рыԥсҭазаара	-3159
ысҭа	-3160
ҵуан	-3161
▁иԥса	-3162
▁ҳам	-3163
▁21	-3164
сҳәа	-3165
Ара	-3166
гьырҭ	-3167
▁анагӡара	-3168
▁акоронавирус	-3169
▁аганахь	-3170
ӡоит	-3171
▁еиқәы	-3172
▁кыд	-3173
▁рыҟны	-3174
хыраа	-3175
▁сана	-3176
▁аинформа	-3177
▁Урыстәылеи	-3178
▁рыхьӡ	-3179
ҩҩцәа	-3180
▁хаҭала	-3181
ԥым	-3182
▁Иван	-3183
▁уигьы	-3184
▁анааи	-3185
▁лан	-3186
▁агәыԥ	-3187
▁аҵыхә	-3188
▁мчыла	-3189
▁убарҭ	-3190
дыс	-3191
ԥан	-3192
▁афымца	-3193
ҟазара	-3194
оураны	-3195
машьына	-3196
▁икыл	-3197
џьалбеит	-3198
лҵеит	-3199
▁аиҿкаара	-3200
ԥылоит	-3201
риаҟара	-3202
▁дарбан	-3203
ги	-3204
▁рҭыԥ	-3205
▁акырӡа	-3206
▁икәа	-3207
▁аҳәамҭа	-3208
ԥылеит	-3209
аам	-3210
кан	-3211
гәаа	-3212
▁хаа	-3213
▁рҽеи	-3214
▁Аҵыхәтәан	-3215
ҵын	-3216
▁Ди	-3217
▁ҟаԥшь	-3218
ӡар	-3219
шьын	-3220
▁иҭоу	-3221
культура	-3222
ԥырхага	-3223
▁аилкаара	-3224
ԥхьаӡоит	-3225
▁Кәыҵниа	-3226
ҭада	-3227
жьым	-3228
ҳәҳәа	-3229
▁нызқь	-3230
▁аамҭала	-3231
ҳәыр	-3232
▁алага	-3233
ҵи	-3234
▁ҿыцқәа	-3235
ентцәа	-3236
▁сахьа	-3237
▁Аахыҵ	-3238
▁арахә	-3239
лқәа	-3240
раҭа	-3241
сттә	-3242
▁анап	-3243
▁иаанагоит	-3244
ԥшыла	-3245
▁ҽнак	-3246
▁ҳамҭа	-3247
▁рацәаны	-3248
гама	-3249
▁Хы	-3250
ҭахузеи	-3251
▁рп	-3252
▁избан	-3253
ҵәи	-3254
▁ииас	-3255
▁агәҭа	-3256
▁24	-3257
▁аҭах	-3258
▁ҟалар	-3259
▁шыҟоу	-3260
ҿиамҭақәа	-3261
ҩаҽны	-3262
фир	-3263
▁сза	-3264
▁аҩнуҵҟа	-3265
▁Та	-3266
тәала	-3267
▁ахаан	-3268
▁милаҭ	-3269
▁Аԥсуаа	-3270
сҭаа	-3271
▁жәларбжьаратәи	-3272
▁Уаҟа	-3273
згәа	-3274
▁ауада	-3275
▁днықә	-3276
▁иаанаго	-3277
гӡо	-3278
▁аԥхьаҩ	-3279
толи	-3280
▁азын	-3281
▁ауадаҩ	-3282
▁аасҭа	-3283
▁еиҳара	-3284
ҳәоу	-3285
машәа	-3286
▁лхаҵа	-3287
▁уеизгьы	-3288
неиз	-3289
шьыз	-3290
▁ихәы	-3291
▁хьаас	-3292
асҭа	-3293
тәны	-3294
кьыс	-3295
қәырԥа	-3296
ԥшуп	-3297
енџьыр	-3298
аркьа	-3299
Ап	-3300
ҳәны	-3301
▁Уаԥс	-3302
уазгьы	-3303
▁аԥҳәызба	-3304
бр	-3305
ҵам	-3306
ҩуеит	-3307
ԥыц	-3308
▁идыруан	-3309
харгьы	-3310
▁иҵегь	-3311
▁иџьа	-3312
▁ибеит	-3313
▁Ста	-3314
ьынқә	-3315
ԥсаз	-3316
▁ҭагылазаашьа	-3317
лашь	-3318
до	-3319
▁акәзаргьы	-3320
▁азгәеиҭеит	-3321
▁Аҵ	-3322
хырц	-3323
аап	-3324
▁иааир	-3325
▁иаарт	-3326
цәажәарақәа	-3327
▁иф	-3328
рыл	-3329
ҵура	-3330
ԥшыр	-3331
гакәа	-3332
▁дынҭа	-3333
быз	-3334
▁Рус	-3335
туреи	-3336
хәама	-3337
▁шәыз	-3338
ҟақәа	-3339
ҳауан	-3340
▁руак	-3341
▁сала	-3342
уажәы	-3343
▁аҵакы	-3344
▁Избан	-3345
▁ихи	-3346
▁сааҭ	-3347
хха	-3348
хароуп	-3349
грат	-3350
▁хәыҷқәа	-3351
хашҭ	-3352
▁Ин	-3353
▁Ник	-3354
▁ателе	-3355
▁қәа	-3356
▁лнапы	-3357
▁200	-3358
иба	-3359
едиа	-3360
▁ишь	-3361
▁Быҭә	-3362
кәи	-3363
Амш	-3364
ыӷ	-3365
пресс	-3366
▁ә	-3367
▁Шьы	-3368
▁ачара	-3369
гәын	-3370
усқәа	-3371
ымш	-3372
▁ҳал	-3373
иза	-3374
хәны	-3375
диа	-3376
фара	-3377
▁ирым	-3378
▁аиз	-3379
▁аҟәша	-3380
▁Ҭе	-3381
жәара	-3382
рацәа	-3383
ӡбеит	-3384
▁ҳәагьы	-3385
кеи	-3386
▁аџьы	-3387
▁аадыр	-3388
▁аҵәы	-3389
бааит	-3390
▁иқәы	-3391
▁игылан	-3392
хӡы	-3393
ҵәо	-3394
▁инхоз	-3395
блаа	-3396
ҵәыжәҩа	-3397
иҵа	-3398
бом	-3399
▁рф	-3400
доуҳа	-3401
▁бзиоуп	-3402
ҿыр	-3403
ҵкыс	-3404
ԥхықә	-3405
▁жәҩан	-3406
▁ибон	-3407
▁ҳнеи	-3408
▁имоуп	-3409
▁алшара	-3410
▁шыҟаз	-3411
▁Насгьы	-3412
ҩба	-3413
▁дреи	-3414
▁иҭаз	-3415
▁ҟә	-3416
гьыли	-3417
▁шьҭы	-3418
▁аҵәа	-3419
▁лареи	-3420
▁мшаԥы	-3421
тәыс	-3422
▁амц	-3423
▁ихәа	-3424
▁алар	-3425
▁ганы	-3426
▁лыбжьы	-3427
ҭым	-3428
Аԥсуа	-3429
ыг	-3430
▁рын	-3431
▁Қьа	-3432
▁ажәак	-3433
▁Ер	-3434
бақәа	-3435
етра	-3436
понд	-3437
▁зал	-3438
мҭазы	-3439
▁Ач	-3440
сала	-3441
▁Мы	-3442
▁ашьҭы	-3443
▁ажәларқәа	-3444
галан	-3445
▁ибзиа	-3446
▁даргьы	-3447
▁акәхарын	-3448
ҷҷ	-3449
▁инала	-3450
▁гәакьа	-3451
валь	-3452
ьана	-3453
гақәҵа	-3454
▁иҩыза	-3455
▁қьа	-3456
хырҭа	-3457
▁Ажәлар	-3458
▁рҳәан	-3459
гылар	-3460
▁агара	-3461
▁мшәан	-3462
дида	-3463
лиас	-3464
ҟаҵа	-3465
▁ҟәы	-3466
ерман	-3467
еиқә	-3468
ьынқәба	-3469
▁ахыбра	-3470
гәалашәоит	-3471
егьых	-3472
ҿиаратә	-3473
ԥшыл	-3474
▁Амҩа	-3475
▁Раԥхьа	-3476
▁иҭаацәа	-3477
ҵбы	-3478
▁Гәа	-3479
▁амҩаду	-3480
даны	-3481
▁Сас	-3482
▁Апро	-3483
▁даақә	-3484
▁дгьыл	-3485
▁амшқәа	-3486
▁Ԥа	-3487
▁Хь	-3488
ҟәыр	-3489
▁рыхә	-3490
ҩара	-3491
мадара	-3492
▁идәықә	-3493
уада	-3494
▁аҿаԥхьа	-3495
▁культура	-3496
Ба	-3497
▁ицо	-3498
▁ирымаз	-3499
▁26	-3500
кәкәа	-3501
▁еиха	-3502
▁23	-3503
▁цә	-3504
▁ҟьа	-3505
▁атәым	-3506
▁акласс	-3507
▁быжь	-3508
ҩегьых	-3509
▁ҳры	-3510
▁ларгьы	-3511
▁жәпа	-3512
▁итәаз	-3513
▁аҳәаақәа	-3514
еиа	-3515
▁рыгә	-3516
▁абжьа	-3517
▁аӡбахә	-3518
боу	-3519
гу	-3520
▁инареи	-3521
кон	-3522
уазшәа	-3523
шәыз	-3524
▁ирҳәо	-3525
иҿы	-3526
▁акала	-3527
▁Ҳаз	-3528
ишь	-3529
тәии	-3530
▁зыз	-3531
респонд	-3532
Шә	-3533
ира	-3534
кәызеи	-3535
латон	-3536
хьынтә	-3537
анатә	-3538
▁иалага	-3539
гәыд	-3540
▁ида	-3541
▁аҩымҭа	-3542
.);	-3543
ӷьыц	-3544
▁ҩынтә	-3545
нык	-3546
▁иҟас	-3547
▁иалоу	-3548
лери	-3549
▁Кон	-3550
ӡаныҟәгаҩ	-3551
▁ашәҟәыҩҩы	-3552
▁аниба	-3553
шәоуп	-3554
▁иҭахаз	-3555
▁аҭаҳмада	-3556
▁Аџьынџьтәылатә	-3557
▁АА	-3558
▁аҩада	-3559
▁Аби	-3560
бӷа	-3561
зен	-3562
шьцыла	-3563
▁анапхга	-3564
▁иаҵанакуа	-3565
▁:	-3566
быжь	-3567
▁ирымоу	-3568
▁атәылақәа	-3569
▁Ко	-3570
ови	-3571
▁хын	-3572
▁Баҭал	-3573
▁ҟаҵаны	-3574
▁ади	-3575
▁имч	-3576
ааиуа	-3577
ҳәаша	-3578
дарақәа	-3579
▁инақәыршәаны	-3580
▁ҭбаа	-3581
ҵу	-3582
хаҵа	-3583
▁изыз	-3584
гомызт	-3585
шьцәеи	-3586
их	-3587
стема	-3588
▁ҳареи	-3589
орд	-3590
▁Адгәыр	-3591
сон	-3592
лек	-3593
зына	-3594
ынҵа	-3595
ҳәеи	-3596
▁зуа	-3597
▁арра	-3598
ԥыхьа	-3599
▁аефир	-3600
Ис	-3601
бна	-3602
шьцара	-3603
▁игылоу	-3604
естиваль	-3605
ҩуан	-3606
ԥсаны	-3607
гәуа	-3608
шьас	-3609
кылара	-3610
цәан	-3611
кур	-3612
▁27	-3613
аргь	-3614
▁хаз	-3615
ҵәҟьаз	-3616
блиа	-3617
▁лна	-3618
естор	-3619
ԥсеит	-3620
еицура	-3621
зыҟазаашьақәа	-3622
▁аруаа	-3623
▁маҵзура	-3624
▁лыз	-3625
▁аҟәара	-3626
зыл	-3627
хәуп	-3628
▁еиҿа	-3629
▁абыржәы	-3630
▁Тҟәарчал	-3631
...»	-3632
▁Евро	-3633
мазаҩ	-3634
▁ҷыдала	-3635
еиҳа	-3636
▁Аин	-3637
▁Реизара	-3638
▁цы	-3639
▁дунеи	-3640
▁иҳәон	-3641
▁иҷкәын	-3642
қәиҭу	-3643
▁Ашьа	-3644
дактор	-3645
▁аҽеи	-3646
▁Ашәҟәы	-3647
▁Аиааира	-3648
суан	-3649
қьышә	-3650
роз	-3651
еда	-3652
▁сынтәа	-3653
лер	-3654
▁аԥшь	-3655
▁2023	-3656
ааим	-3657
респондент	-3658
ҭых	-3659
▁иди	-3660
▁иҵегьы	-3661
▁ишаз	-3662
▁Баграт	-3663
▁Ажь	-3664
▁иааит	-3665
▁шым	-3666
▁дшыҟаз	-3667
жда	-3668
▁аԥыза	-3669
▁бым	-3670
▁Гәын	-3671
хәаԥшуаз	-3672
▁издыруа	-3673
▁ракәзар	-3674
шала	-3675
шш	-3676
▁анар	-3677
циҵеит	-3678
20	-3679
ԥи	-3680
или	-3681
нин	-3682
▁Ами	-3683
▁сҿы	-3684
▁дареи	-3685
▁иакәым	-3686
▁ахьчара	-3687
Иш	-3688
▁ыҟаӡам	-3689
▁рминистрра	-3690
оку	-3691
▁Ни	-3692
Ажәа	-3693
▁хҩык	-3694
ҵәақәа	-3695
▁зыхьӡ	-3696
бзиарахьчара	-3697
рқәа	-3698
▁рына	-3699
▁даҽакала	-3700
ото	-3701
каан	-3702
▁I	-3703
ург	-3704
▁би	-3705
▁аусбарҭа	-3706
ҵуаз	-3707
▁Аԥсныпресс	-3708
рыца	-3709
▁есы	-3710
▁ҟәа	-3711
▁Леуан	-3712
▁аӡәырҩы	-3713
▁еих	-3714
▁рҵа	-3715
уадаҩ	-3716
▁Акон	-3717
▁зыԥсы	-3718
шарақәа	-3719
▁аӡа	-3720
шьуеит	-3721
▁аԥсышәала	-3722
быс	-3723
▁Адгьыл	-3724
лор	-3725
едици	-3726
▁иаадыр	-3727
жәтә	-3728
▁раасҭа	-3729
▁иҟаиҵаз	-3730
▁ашьхақәа	-3731
лаԥшра	-3732
▁Уаанӡа	-3733
▁ахақәиҭра	-3734
▁ахԥатәи	-3735
▁ицоз	-3736
▁Украина	-3737
▁Кә	-3738
балак	-3739
▁дааҭ	-3740
▁имоу	-3741
▁сыԥс	-3742
бџьар	-3743
шҭаара	-3744
▁Алиас	-3745
▁аарла	-3746
еран	-3747
▁Ишԥа	-3748
▁ашьҭа	-3749
▁Даур	-3750
▁азна	-3751
жьымҭан	-3752
дә	-3753
ӷан	-3754
гас	-3755
инг	-3756
лаи	-3757
зыԥшыз	-3758
▁данааи	-3759
▁ааԥхьара	-3760
▁агәаҟ	-3761
▁иааны	-3762
бжа	-3763
Ҳаи	-3764
ҵаҟа	-3765
▁Бадраҟ	-3766
мо	-3767
гьама	-3768
хам	-3769
▁ажурнали	-3770
▁илымҳа	-3771
▁днаи	-3772
▁Убасҟан	-3773
▁ажәеинраалақәа	-3774
ахә	-3775
Абас	-3776
џьет	-3777
▁Платон	-3778
әыџь	-3779
▁иага	-3780
▁бзиақәа	-3781
▁аибашьцәа	-3782
ҭба	-3783
▁Аџь	-3784
аауаз	-3785
▁иахьын	-3786
▁ирыдыр	-3787
▁Ҳәара	-3788
▁инареиҳаны	-3789
Шәа	-3790
баҟа	-3791
пыҵа	-3792
▁шамаха	-3793
лбы	-3794
ҳҵа	-3795
▁еилыс	-3796
▁Лакоба	-3797
:00	-3798
рал	-3799
ӡит	-3800
кәых	-3801
▁иқәын	-3802
▁Си	-3803
хәоз	-3804
ҩыла	-3805
▁Агәы	-3806
хҿы	-3807
▁Аԥса	-3808
▁лых	-3809
ҳауаз	-3810
▁Шьҭа	-3811
▁хәыц	-3812
қәшәаз	-3813
хәаԥшит	-3814
▁аԥшаҳәа	-3815
▁ҳха	-3816
гареи	-3817
▁еиҵа	-3818
▁иҟана	-3819
▁шәаԥхьар	-3820
ԥхьагәа	-3821
VID	-3822
лыҵ	-3823
шьоз	-3824
▁Нан	-3825
лҳәеит	-3826
тикатә	-3827
тика	-3828
OVID	-3829
▁сшы	-3830
гәаӷь	-3831
дырӡом	-3832
атиа	-3833
▁иҭи	-3834
▁Ҭемыр	-3835
лахьынҵа	-3836
▁ҳарҭ	-3837
▁ахадара	-3838
▁икыд	-3839
▁иалыр	-3840
ԥҟа	-3841
▁ҿымҭ	-3842
▁хшыҩ	-3843
▁ииаша	-3844
▁Александр	-3845
▁ата	-3846
ҵакәа	-3847
бым	-3848
▁иакәзар	-3849
▁рхаҭарнак	-3850
▁Бас	-3851
▁аҩна	-3852
дырит	-3853
митри	-3854
ҭахын	-3855
▁иреиуоуп	-3856
бзы	-3857
▁бзианы	-3858
▁ҟас	-3859
ҵабырг	-3860
итет	-3861
церт	-3862
▁ҳаиба	-3863
мыкәша	-3864
▁ишьапы	-3865
▁ԥха	-3866
гәыҵа	-3867
▁аҭаҭын	-3868
▁анхацәа	-3869
▁асовет	-3870
▁ашьапы	-3871
кылт	-3872
хәит	-3873
▁Ина	-3874
▁акәы	-3875
ома	-3876
▁та	-3877
слав	-3878
ххаа	-3879
▁џьаргьы	-3880
▁еиҭеиҳәеит	-3881
кар	-3882
▁рымҩа	-3883
▁сыздыруам	-3884
▁рыманы	-3885
аран	-3886
лана	-3887
ӷәӷәеит	-3888
▁амилаҭтә	-3889
шәом	-3890
▁COVID	-3891
▁Шьынқәба	-3892
ком	-3893
ххы	-3894
дыруеи	-3895
Алашара	-3896
▁иаҳагьы	-3897
циеи	-3898
▁ӷәӷәала	-3899
екст	-3900
▁Шәача	-3901
▁дҵааит	-3902
▁Даара	-3903
▁аӡыр	-3904
▁хьыӡ	-3905
официа	-3906
мҩаԥгашьа	-3907
▁Жәа	-3908
▁Бебиа	-3909
▁еибашь	-3910
дәылҵит	-3911
қәна	-3912
▁Акыр	-3913
сҳәоит	-3914
▁асасцәа	-3915
▁Уажәшьҭа	-3916
▁ргана	-3917
▁адәахьы	-3918
Ааи	-3919
ԥсоу	-3920
цәқәа	-3921
▁аҟәы	-3922
▁ирха	-3923
▁Габ	-3924
пара	-3925
▁зҽа	-3926
ҿаԥшит	-3927
▁акоманда	-3928
раан	-3929
ҵәаз	-3930
▁рымам	-3931
▁иԥхьаӡ	-3932
▁Қарҭ	-3933
ҟәыҵ	-3934
шьапқәа	-3935
▁иҭабуп	-3936
▁ҳәарада	-3937
шам	-3938
ыд	-3939
қьан	-3940
▁Иреи	-3941
▁ацәгьа	-3942
▁мца	-3943
ҿыц	-3944
ҟәымҵ	-3945
▁ируа	-3946
▁снапы	-3947
▁рҭоурых	-3948
хәу	-3949
ԥеиԥш	-3950
▁дтәан	-3951
▁иамаз	-3952
▁акьыԥхь	-3953
▁рҳәон	-3954
хәаԥшуеит	-3955
▁бызшәала	-3956
▁иҟны	-3957
икцәа	-3958
▁ахшара	-3959
ула	-3960
ҵәаа	-3961
хылаԥш	-3962
▁уиа	-3963
ызгьы	-3964
▁Дырмит	-3965
▁мыцхәы	-3966
▁28	-3967
ԥаны	-3968
ҳаӡоу	-3969
▁сыҟа	-3970
▁Ли	-3971
▁ахьеи	-3972
▁Избанзар	-3973
▁зи	-3974
▁Аԥсы	-3975
▁ааԥын	-3976
▁аамҭақәа	-3977
▁ашәҟәқәа	-3978
оема	-3979
нырра	-3980
▁Шьам	-3981
зыԥшуп	-3982
▁ахьаа	-3983
▁ианеи	-3984
шоу	-3985
▁хԥа	-3986
▁ақьаад	-3987
▁аҳәоит	-3988
жәба	-3989
▁кон	-3990
шәынҭ	-3991
▁Амш	-3992
▁Инал	-3993
▁ҵакы	-3994
▁ԥшьа	-3995
▁аҭоурыхтә	-3996
▁иаалырҟьаны	-3997
орис	-3998
▁иуадаҩ	-3999
▁иҭахын	-4000
ҟьақәа	-4001
аразы	-4002
цәеит	-4003
ԥхьоит	-4004
нан	-4005
ҩҩы	-4006
олиу	-4007
шьыжь	-4008
рагылара	-4009
▁аԥсыӡ	-4010
▁Дмитри	-4011
▁аишьцәа	-4012
▁иахьынӡа	-4013
ҳал	-4014
иаԥҳа	-4015
▁иаҳҳәап	-4016
тәык	-4017
иашаз	-4018
▁Алықь	-4019
▁сыбла	-4020
гәыл	-4021
Уажәы	-4022
лозар	-4023
лҭеит	-4024
▁аман	-4025
етеран	-4026
▁Рауль	-4027
зала	-4028
▁ԥхыӡ	-4029
▁театр	-4030
ӷәӷәаны	-4031
нас	-4032
ҭарц	-4033
ради	-4034
мазар	-4035
▁знапы	-4036
зго	-4037
▁анҵәа	-4038
▁Жәларбжьаратәи	-4039
ҵанакуа	-4040
▁ракәым	-4041
ӷәра	-4042
џьыба	-4043
▁уана	-4044
▁Аҵара	-4045
▁аҩыџьа	-4046
▁иреиӷьу	-4047
▁/	-4048
▁29	-4049
▁ишу	-4050
▁уааи	-4051
анырцә	-4052
▁адә	-4053
▁ҭаацәа	-4054
поз	-4055
шьҭи	-4056
аԥ	-4057
ицун	-4058
▁абырг	-4059
▁иамоуп	-4060
ымызт	-4061
▁аколнхара	-4062
▁даацәажәеит	-4063
▁имҩаԥыр	-4064
ырхаҵа	-4065
▁Валери	-4066
▁иҟаҵаны	-4067
ӡәк	-4068
▁Гал	-4069
економ	-4070
ларазы	-4071
▁иаҳәшьа	-4072
?»	-4073
ҭыхы	-4074
хьеи	-4075
ҭнықалақь	-4076
▁иалагоит	-4077
гатә	-4078
▁Акы	-4079
ҟоума	-4080
археит	-4081
▁збоит	-4082
▁зқәым	-4083
аал	-4084
▁Апоет	-4085
мга	-4086
▁иҩыз	-4087
цәеижь	-4088
▁еиҿкаа	-4089
хьхьи	-4090
▁Гәым	-4091
▁Аиаша	-4092
▁ҳамоуп	-4093
▁аџьабаа	-4094
ыҩ	-4095
самб	-4096
суаз	-4097
▁Иза	-4098
▁ҟарҵеит	-4099
▁Адәныҟатәи	-4100
ҿлым	-4101
▁лаша	-4102
▁мамзар	-4103
бус	-4104
бзоу	-4105
▁дзыр	-4106
ронт	-4107
анааҭ	-4108
▁поет	-4109
▁дыҟамызт	-4110
▁аҵаҟа	-4111
▁Быҭәба	-4112
▁русура	-4113
▁убасҟан	-4114
▁асахьаркыратә	-4115
еми	-4116
такль	-4117
ҟәны	-4118
▁аал	-4119
гаразы	-4120
▁форма	-4121
ҭуа	-4122
дина	-4123
цқьа	-4124
▁Го	-4125
дидат	-4126
▁ддыр	-4127
▁иҟалоит	-4128
анар	-4129
▁избоит	-4130
СС	-4131
дәыл	-4132
уреи	-4133
ааигәара	-4134
▁аԥхь	-4135
▁дрыз	-4136
▁рцәа	-4137
▁шықәсык	-4138
▁аҵеи	-4139
▁Иарбан	-4140
▁апробле	-4141
▁акур	-4142
Ра	-4143
▁напы	-4144
▁ԥхьа	-4145
заареи	-4146
▁Агрба	-4147
Ка	-4148
ҟало	-4149
▁мшы	-4150
▁лоуп	-4151
▁атеатр	-4152
еим	-4153
▁ча	-4154
▁ҵы	-4155
▁абы	-4156
▁Шаҟа	-4157
▁иагьы	-4158
▁полит	-4159
ҟарақәа	-4160
▁сш	-4161
смен	-4162
▁рыд	-4163
▁шьаҭас	-4164
▁азыр	-4165
▁ахьҭа	-4166
▁иум	-4167
ҟалеит	-4168
▁хыԥхьаӡара	-4169
▁рҟынтә	-4170
▁Ҳаџьымба	-4171
▁сц	-4172
▁ажәылара	-4173
▁иҳ	-4174
шьха	-4175
▁ирҿа	-4176
▁институт	-4177
▁дәы	-4178
▁ааха	-4179
▁уца	-4180
▁ҽеи	-4181
▁шьаҿа	-4182
ольклор	-4183
хынҳәны	-4184
стра	-4185
ҽыжә	-4186
▁зеи	-4187
аатә	-4188
биект	-4189
▁шәыр	-4190
▁ҳана	-4191
ектакль	-4192
чеи	-4193
анда	-4194
▁ҭоурых	-4195
хаша	-4196
одар	-4197
▁дналагеит	-4198
шк	-4199
▁уар	-4200
▁уза	-4201
▁абыл	-4202
▁Ашьҭахь	-4203
▁аишәа	-4204
▁ирласны	-4205
рин	-4206
зегь	-4207
хьтәи	-4208
▁аибашь	-4209
▁афатә	-4210
▁даҽаӡәы	-4211
▁инапқәа	-4212
▁ахәмар	-4213
▁раахыс	-4214
На	-4215
▁аас	-4216
▁ианыз	-4217
▁иахьеи	-4218
▁амҩаԥгара	-4219
▁ааҭ	-4220
▁сҳәан	-4221
гәоу	-4222
иашоуп	-4223
иргеит	-4224
▁аманы	-4225
порт	-4226
▁Актәи	-4227
▁ииа	-4228
▁ишры	-4229
▁аԥхын	-4230
▁акәхеит	-4231
▁дҩагылан	-4232
▁рҽ	-4233
каарц	-4234
▁Би	-4235
▁афа	-4236
ӡәӡәа	-4237
Уажә	-4238
ҵәҟьоу	-4239
милаҭтә	-4240
▁агәаанагара	-4241
хна	-4242
▁Жь	-4243
ҭҵаа	-4244
қәо	-4245
▁Нестор	-4246
▁амар	-4247
ынха	-4248
▁бџьар	-4249
▁уамак	-4250
ӷәӷәара	-4251
▁ухаҵкы	-4252
▁Ат	-4253
▁амам	-4254
▁ақәыр	-4255
▁сахьы	-4256
окумент	-4257
▁напхгара	-4258
фо	-4259
хиа	-4260
▁хь	-4261
Анцәа	-4262
гароуп	-4263
маншәа	-4264
▁Асҭан	-4265
▁аазыр	-4266
ҟазаара	-4267
▁азеиԥш	-4268
шәтә	-4269
▁ацәы	-4270
ҳаџьыр	-4271
▁Анқәаб	-4272
кт	-4273
пала	-4274
лициа	-4275
▁ахықә	-4276
гы	-4277
▁ахәаԥш	-4278
▁ахархәа	-4279
▁еицырдыруа	-4280
кылоз	-4281
▁исыр	-4282
▁диа	-4283
шьҭар	-4284
▁иаҩыз	-4285
▁рыман	-4286
▁арыцҳара	-4287
▁ақыҭақәа	-4288
жьуа	-4289
▁шәи	-4290
кахьала	-4291
▁зынӡаск	-4292
▁сша	-4293
▁аԥсны	-4294
бзиабара	-4295
▁абзиара	-4296
▁ахьыҟоу	-4297
▁Владислав	-4298
▁аура	-4299
▁қәыԥш	-4300
▁кыл	-4301
▁захьӡу	-4302
ҭагьы	-4303
▁Мари	-4304
▁адоу	-4305
▁Аԥхьа	-4306
▁Борис	-4307
▁астуд	-4308
Жә	-4309
▁сыҟан	-4310
▁ашәахәа	-4311
▁!	-4312
зҵаа	-4313
тәарҭа	-4314
барҭақәа	-4315
ломызт	-4316
▁иуҳәозар	-4317
ҵыхны	-4318
иуџьет	-4319
▁Михаил	-4320
▁здыруа	-4321
Аҳ	-4322
▁атур	-4323
▁ашәара	-4324
▁рҿ	-4325
▁рыԥс	-4326
▁снар	-4327
▁аҭыԥҳа	-4328
хәыцуан	-4329
▁Егьырҭ	-4330
шев	-4331
▁аартны	-4332
▁Сталин	-4333
гәырӷьаҵәа	-4334
▁ԥыҭк	-4335
▁абарҵа	-4336
шьақәыргылара	-4337
▁сны	-4338
▁хьы	-4339
▁иаба	-4340
▁ауадаҩрақәа	-4341
дмыр	-4342
ҩызара	-4343
пылампыл	-4344
раҭашәара	-4345
лгеит	-4346
шьақәа	-4347
▁анхара	-4348
▁саԥхьа	-4349
гәалашәара	-4350
Иу	-4351
▁ҭоу	-4352
▁Убарҭ	-4353
рԥ	-4354
▁ԥыр	-4355
▁хьшәашәа	-4356
▁иазеиҭеиҳәеит	-4357
▁ҳаамҭа	-4358
ҳәоуп	-4359
ӷьара	-4360
▁ахра	-4361
шәақәа	-4362
рҭара	-4363
▁дахьын	-4364
▁апоезиа	-4365
▁или	-4366
▁рҿаԥхьа	-4367
брақәа	-4368
▁иаҵәа	-4369
об	-4370
ино	-4371
шыра	-4372
▁амчра	-4373
▁аҟазшьа	-4374
дры	-4375
ҭаҿы	-4376
ҭарақәа	-4377
▁дырҩегьых	-4378
ҩақәа	-4379
