{
  "<mask>": 269980,
  "abk_Cyrl": 270183,
  "ace_Arab": 269981,
  "ace_Latn": 269982,
  "acm_Arab": 269983,
  "acq_Arab": 269984,
  "aeb_Arab": 269985,
  "afr_Latn": 269986,
  "ajp_Arab": 269987,
  "aka_Latn": 269988,
  "als_Latn": 269989,
  "amh_Ethi": 269990,
  "apc_Arab": 269991,
  "arb_Arab": 269992,
  "ars_Arab": 269993,
  "ary_Arab": 269994,
  "arz_Arab": 269995,
  "asm_Beng": 269996,
  "ast_Latn": 269997,
  "awa_Deva": 269998,
  "ayr_Latn": 269999,
  "azb_Arab": 270000,
  "azj_Latn": 270001,
  "bak_Cyrl": 270002,
  "bam_Latn": 270003,
  "ban_Latn": 270004,
  "bel_Cyrl": 270005,
  "bem_Latn": 270006,
  "ben_Beng": 270007,
  "bho_Deva": 270008,
  "bjn_Arab": 270009,
  "bjn_Latn": 270010,
  "bod_Tibt": 270011,
  "bos_Latn": 270012,
  "bug_Latn": 270013,
  "bul_Cyrl": 270014,
  "cat_Latn": 270015,
  "ceb_Latn": 270016,
  "ces_Latn": 270017,
  "cjk_Latn": 270018,
  "ckb_Arab": 270019,
  "crh_Latn": 270020,
  "cym_Latn": 270021,
  "dan_Latn": 270022,
  "deu_Latn": 270023,
  "dik_Latn": 270024,
  "dyu_Latn": 270025,
  "dzo_Tibt": 270026,
  "ell_Grek": 270027,
  "eng_Latn": 270028,
  "epo_Latn": 270029,
  "est_Latn": 270030,
  "eus_Latn": 270031,
  "ewe_Latn": 270032,
  "fao_Latn": 270033,
  "fij_Latn": 270034,
  "fin_Latn": 270035,
  "fon_Latn": 270036,
  "fra_Latn": 270037,
  "fur_Latn": 270038,
  "fuv_Latn": 270039,
  "gaz_Latn": 270040,
  "gla_Latn": 270041,
  "gle_Latn": 270042,
  "glg_Latn": 270043,
  "grn_Latn": 270044,
  "guj_Gujr": 270045,
  "hat_Latn": 270046,
  "hau_Latn": 270047,
  "heb_Hebr": 270048,
  "hin_Deva": 270049,
  "hne_Deva": 270050,
  "hrv_Latn": 270051,
  "hun_Latn": 270052,
  "hye_Armn": 270053,
  "ibo_Latn": 270054,
  "ilo_Latn": 270055,
  "ind_Latn": 270056,
  "isl_Latn": 270057,
  "ita_Latn": 270058,
  "jav_Latn": 270059,
  "jpn_Jpan": 270060,
  "kab_Latn": 270061,
  "kac_Latn": 270062,
  "kam_Latn": 270063,
  "kan_Knda": 270064,
  "kas_Arab": 270065,
  "kas_Deva": 270066,
  "kat_Geor": 270067,
  "kaz_Cyrl": 270068,
  "kbp_Latn": 270069,
  "kea_Latn": 270070,
  "khk_Cyrl": 270071,
  "khm_Khmr": 270072,
  "kik_Latn": 270073,
  "kin_Latn": 270074,
  "kir_Cyrl": 270075,
  "kmb_Latn": 270076,
  "kmr_Latn": 270077,
  "knc_Arab": 270078,
  "knc_Latn": 270079,
  "kon_Latn": 270080,
  "kor_Hang": 270081,
  "lao_Laoo": 270082,
  "lij_Latn": 270083,
  "lim_Latn": 270084,
  "lin_Latn": 270085,
  "lit_Latn": 270086,
  "lmo_Latn": 270087,
  "ltg_Latn": 270088,
  "ltz_Latn": 270089,
  "lua_Latn": 270090,
  "lug_Latn": 270091,
  "luo_Latn": 270092,
  "lus_Latn": 270093,
  "lvs_Latn": 270094,
  "mag_Deva": 270095,
  "mai_Deva": 270096,
  "mal_Mlym": 270097,
  "mar_Deva": 270098,
  "min_Latn": 270099,
  "mkd_Cyrl": 270100,
  "mlt_Latn": 270101,
  "mni_Beng": 270102,
  "mos_Latn": 270103,
  "mri_Latn": 270104,
  "mya_Mymr": 270105,
  "nld_Latn": 270106,
  "nno_Latn": 270107,
  "nob_Latn": 270108,
  "npi_Deva": 270109,
  "nso_Latn": 270110,
  "nus_Latn": 270111,
  "nya_Latn": 270112,
  "oci_Latn": 270113,
  "ory_Orya": 270114,
  "pag_Latn": 270115,
  "pan_Guru": 270116,
  "pap_Latn": 270117,
  "pbt_Arab": 270118,
  "pes_Arab": 270119,
  "plt_Latn": 270120,
  "pol_Latn": 270121,
  "por_Latn": 270122,
  "prs_Arab": 270123,
  "quy_Latn": 270124,
  "ron_Latn": 270125,
  "run_Latn": 270126,
  "rus_Cyrl": 270127,
  "sag_Latn": 270128,
  "san_Deva": 270129,
  "sat_Beng": 270130,
  "scn_Latn": 270131,
  "shn_Mymr": 270132,
  "sin_Sinh": 270133,
  "slk_Latn": 270134,
  "slv_Latn": 270135,
  "smo_Latn": 270136,
  "sna_Latn": 270137,
  "snd_Arab": 270138,
  "som_Latn": 270139,
  "sot_Latn": 270140,
  "spa_Latn": 270141,
  "srd_Latn": 270142,
  "srp_Cyrl": 270143,
  "ssw_Latn": 270144,
  "sun_Latn": 270145,
  "swe_Latn": 270146,
  "swh_Latn": 270147,
  "szl_Latn": 270148,
  "tam_Taml": 270149,
  "taq_Latn": 270150,
  "taq_Tfng": 270151,
  "tat_Cyrl": 270152,
  "tel_Telu": 270153,
  "tgk_Cyrl": 270154,
  "tgl_Latn": 270155,
  "tha_Thai": 270156,
  "tir_Ethi": 270157,
  "tpi_Latn": 270158,
  "tsn_Latn": 270159,
  "tso_Latn": 270160,
  "tuk_Latn": 270161,
  "tum_Latn": 270162,
  "tur_Latn": 270163,
  "twi_Latn": 270164,
  "tzm_Tfng": 270165,
  "uig_Arab": 270166,
  "ukr_Cyrl": 270167,
  "umb_Latn": 270168,
  "urd_Arab": 270169,
  "uzn_Latn": 270170,
  "vec_Latn": 270171,
  "vie_Latn": 270172,
  "war_Latn": 270173,
  "wol_Latn": 270174,
  "xho_Latn": 270175,
  "ydd_Hebr": 270176,
  "yor_Latn": 270177,
  "yue_Hant": 270178,
  "zho_Hans": 270179,
  "zho_Hant": 270180,
  "zsm_Latn": 270181,
  "zul_Latn": 270182
}
